{
  "landing": {
    "title": "Parlametar",
    "lead": "Parlametar je alat, koji pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje Parlamenta Bosne i Hercegovine.",
    "search": {
      "part_one": "Traži",
      "part_two": "zakone, glasanja, zastupnice, klubove ili zastupničke govore blabla bosanski blabla"
    }
  },
  "about": {
    "lead": "Parlametar je alat, koji pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje Parlamenta Bosne i Hercegovine.",
    "afterlead": "Upotrebom user-friendly dizajna i korištenjem tehnološki naprednih modularnih rješenja povećava se transparentnost najvažnije zakonodavne institucije i omogućava učinkovit uvid u proces donošenja odluka.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "Javnost",
        "paragraph": "Funkcionisanje demokratije ovisi o budnom i odgovornom nadzoru rada vladajućih, a preduslov za to je dobro informisana javnost. Hvala što vam nije svejedno."
      },
      "second": {
        "title": "Medijska javnost",
        "paragraph": "Sve postojeće kartice mogu se besplatno preuzeti i ugraditi na bilo koji website. Mi obrađujemo podatke kako bi se mediji mogli fokusirati na interpretaciju."
      },
      "third": {
        "title": "Programerska zajednica",
        "paragraph": "Svi podaci su besplatno dostupni kroz dva API sučelja, i sav kôd objavljen je na Githubu. Sve potrebno možete pronaći na <a href=\"https://dev.parlameter.javnarasprava.ba\">stranici za developere/ke</a>. Za sve informacije možete nam se obratiti putem emaila!"
      }
    },
    "thanks": "Parlameter nastaja v okviru inštituta <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, Amebisu, Ameriški ambasadi, NED in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju."
  },
  "legal": {
    "title": "Pravne napomene",
    "body": "<h3>1. O PARLAMETRU</h3> <p>Parlameter je spletno orodje, ki z raznolikimi analizami glasovanj in transkriptov lajša spremljanje dela v Državnem zboru. Prek učinkovitega vpogleda v odločevalski proces orodje veča transparentnost delovanja najpomembnejše demokratične institucije.</p><p>Arhitekturo spletne aplikacije sestavljajo trije glavni deli: Parla-data, kjer se nabirajo surovi podatki, Parla-lize, kjer se izračunavajo statistične vrednosti analiz ter Parla-meter, kjer vsebine zaživijo v spletni obliki.</p><p>Parlameter vsebine obstajajo na dva načina: dostopne so bodisi na spletnem mestu parlameter.si bodisi kot samostojne kartice, vdelane v druga spletna mesta. Kartica je osnovna enota, ki ima svoj URL naslov, svojo kodo za vdelavo in svoje &ldquo;informacijsko besedilo&rdquo;, v katerem je razložena metodologija, s katero je kartica nastala.</p><p>Spletno mesto parlameter.si je razdeljeno na 5 sklopov: Zakonodaja, Seje, Poslanci, Poslanske skupine ter Orodja.</p><p>Metodologije analiz so javno dostopne v &ldquo;informacijskem predelu&rdquo; vsake posamezne kartice.</p><p>Parlameter razvijamo in vzdržujemo na inštitutu Danes je nov dan.</p><h3>2. VIRI PODATKOV</h3> <p>Zaradi neobstoja javnosti dostopnih strojno berljivih parlamentarnih podatkov, se baza aplikacije Parlameter polni z metodo sintaktičnega razčlenjevalnika HTML dokumentov spletnih mest dz-rs.si in dvk-rs.si, pri čemer lahko pride do napak, za katere Inštitut Danes je nov dan, njegovi člani in njegovi sodelavci in avtorji aplikacije ne sprejemajo nikakršne odgovornosti ali jamstev. Pravna obvestila spletnih mest s katerih zbiramo podatke si lahko preberete <a href=\"http://www.dz-rs.si/wps/portal/Home/pravnoObvestilo\">tukaj</a> ali <a href=\"http://www.dvk-rs.si/index.php/si/pravno-obvestilo\">tukaj</a>.</p><p>Podatke o poslanskih skupinah in poslancih pridobivamo neposredno od poslanskih skupin ali na njihovih spletnih mestih.</p><h3>3. INTELEKTUALNA LASTNINA</h3> <p>Vsa koda, ki poganja Parlameter je objavljena na <a href=\"https://github.com/danesjenovdan/\">https://github.com/danesjenovdan/</a> in je predana v javno domeno, tako da jo lahko kdorkoli uporablja brez omejitev. Parlameter kartice lahko vsakdo uporablja brezplačno, brez vnaprejšnje privolitve avtorjev aplikacije.</p><h3>4. OMEJITEV ODGOVORNOSTI</h3> <p>Vse informacije spletne aplikacije Parlameter niso nujno celovite, popolne, točne in posodobljene, so splošne in ne upoštevajo morebitnih posebnih okoliščin posameznikov ali posameznih skupin, ki jih zadevajo.</p><p>Avtorji aplikacije si bomo prizadevali za zagotavljanje ažurnih in točnih podatkov in informacij, vendar za morebitne netočnosti ali necelovitosti ne prevzemamo nikakršne zakonske ali druge odgovornosti.</p><p>Avtorji aplikacije prav tako ne odgovarjamo za morebitne napake / razhajanja v podatkih, ki jih pridobivamo s strani tretjih oseb (glej točko 2).</p><p>Pridržujemo si pravico do prerazporejanja kartic na spletni aplikaciji Parlameter. Vsi seznami so ali razporejeni po abecednem vrstnem redu ali pa glede na vrednosti v izbranih analizah. Vrstni redi kartic na posameznih podstraneh so naključni in ne vsebujejo nikakršne vsebinske ali kakršne koli druge vrednostne sodbe.</p><p>Avtorji aplikacije ne odgovarjamo za nadomestilo</p><ol> <li>morebitne neposredne, posredne, naključne, posebne, kaznovalne, posledične škode, ali druge kakršne koli druge oblike škode, ki posredno, neposredno ali na kakršenkoli drug način izhaja iz napak, pomot ali netočnosti vsebine spletne aplikacije, rabe neoptimalnih statističnih metod, interpretacije vsebine spletne aplikacije s strani tretjih oseb ali iz kakršnih koli drugih dejstev povezanih z aplikacijo ali njeno uporabo,</li><li>kakršnekoli škode, ki nastane zaradi nepooblaščenega dostopa do, ali uporabe, naših strežnikov in/ali katerihkoli in vseh v njih shranjenih podatkov.</li></ol> <p>Pridržujemo si pravico do dodajanja, odstranjevanja, spreminjanja ali nadgradnje podatkov kadarkoli, na kakršenkoli način, delno ali v celoti, ne glede na razlog ter brez predhodnega obvestila.</p><p>Navkljub trudu, da bi na spletni platformi v vsakem trenutku zagotovili točnost vseh podatkov in informacij, se lahko pojavijo napake. Prizadevamo si, da bi jih kar najprej odkrili in odpravili, prav tako pa bomo hvaležni, če nas boste o njih obvestili tudi vi. Zavezujemo se k prizadevanju, da bomo v največ 7 delovnih dneh od odkritja popravili vse morebitne napake, ki nam jih bodo sporočili in dokazali uporabniki.</p><p>Kartice so za brezplačno vdelavo na voljo vsakomur, vendar objaviteljem avtorji orodja ne jamčimo pravilnega delovanja. Prizadevali si bomo za minimalizacijo tehničnih napak, vendar za morebitno nedosegljivost strežnikov, nepravilno prikazovanje kartice oziroma spletnega mesta, na katerem je vdelana, ne odgovarjamo. Enako velja za API-ja Parladata in Parlalize.</p><h3>5. ZASEBNOST PODATKOV</h3> <p>Vaših podatkov ne zbiramo ali shranjujemo, razen če ste se prijavili na obvestila. V tem primeru shranimo vaš e-naslov, ki ga uporabljamo le za namene pošiljanja obvestil. Vaših osebnih podatkov, pridobljenih s privolitvijo, ne delimo s tretjimi osebami in jih ne izvažamo v tretje države. V kolikor želite, da izbrišemo vaš e-naslov, nam to sporočite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>.</p><h3>6. COMMENTALITY</h3> <p>Parlameter uporablja aplikacijo Commentality za sledenje in merjenje javnega mnenja pod izbrano zakonodajo. Pogoje uporabe aplikacije Commentality si lahko preberete <a href=\"https://commentality.djnd.si/pravno-obvestilo.html\">tukaj</a>.</p><h3>7. O DANES JE NOV DAN</h3> <p>Parlameter nastaja v okviru inštituta <a href=\"https://danesjenovdan.si\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, National Endowment for Democracy, Ameriškemu veleposlaništvu v Sloveniji, Amebisu in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju.</p>"
  },
  "press": {
    "todo": true,
    "title": "Za bržu i pregledniju priču",
    "body": "Na ovoj su stanici dostupne informacije o Parlameteru, objave za medije te vizualni materijali. Sve je ponuđeno na slobodno korištenje. Izravne upite za izjave i/ili intervjue uputite na adresu <a href=\"mailto:info@javnarasprava.ba\">info@javnarasprava.ba</a>, odazvat ćemo se brzo i s veseljem.",
    "photos": {
      "title": "Vizualni materijali"
    },
    "releases": {
      "title": "Saopštenja za medije"
    },
    "video": {
      "title": "Video gradivo"
    }
  },
  "menu": {
    "legislation": "Legislativa",
    "sessions": "Sjednice",
    "mps": "Poslanici",
    "pgs": "Klubovi",
    "tools": "Alati"
  },
  "footer": {
    "about": "O projektu",
    "newsletter_sign_up": "Prijavi se za newsletter!",
    "newsletter_submit": "Pošalji",
    "donate": "Doniraj!",
    "press": "Za medije",
    "legal": "Pravne napomene"
  },
  "search_popup": {
    "title": "Kako pretraživati?",
    "first_paragraph": "Za zadani način pretraživanja postavljeno je široko podudaranje (kao rezultat se pojavljuju svi govori koji sadrže bilo koju od riječi iz pretraživanja). Među rezultatima pretrage prikazuju se svi gramatički oblici iste vrste riječi. Ovo se odnosi na sva, osim na pretraživanje tačnog podudaranja („navodnici“).",
    "second_paragraph": "Za napredno pretraživanje mogu se koristiti sljedeći operatori:",
    "operators": [
      {
        "name": "I",
        "description": "pretraživanje će prikazati samo one rezultate koji uključuju sve riječi u nizu povezane veznikom I (bez obzira na njihov redoslijed)",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Halid I Genjac",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Halid Genjac<br>Genjac, Halid",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "\"NAVODNICI\"",
        "description": "prikazuje samo rezultate koji sadrže tačan skup znakova",
        "example_title": "Primjer pretrage:",
        "example_text": "Humanitarna kriza",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (UZVIČNIK)",
        "description": "rezultati pretraživanja obavezno uključuju riječ označenu uzvičnikom, dok druge riječi u nizu za pretraživanje služe samo za rangiranje rezultata",
        "example_title": "Primjer pretrage:",
        "example_text": "Klub !zastupnika",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Klub zastupnika,<br> zastupnika kluba,<br> zastupnika manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Zastupnički mandat"
      },
      {
        "name": "- (MINUS)",
        "description": "rezultati pretrage isključuju riječi ispred kojih je stavljen minus (-)",
        "example_title": "Primjer pretrage:",
        "example_text": "-Klub zastupnika",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "zastupnik stranke,<br> zastupnik manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Klub zastupnika"
      }
    ]
  },
  "donation": {
    "intro": "Donacijom pomažete daljnji razvoj i omogućujete dugoročni rad Parlametra.",
    "personal": "LIČNA<br>DONACIJA",
    "business": "KORPORATIVNA<br>DONACIJA",
    "bitcoin": "BITCOIN DONACIJA",
    "business_success": "Pojedinosti je najlakše dogovoriti e-mailom.",
    "business_success_email": "e-mail",
    "business_success_message": "poruka",
    "business_success_send": "POŠALJI",
    "thank_you": "HVALA!",
    "error": "Ups, nešto nije kako treba. :(",
    "choice": "DONACIJA PO IZBORU",
    "amount": "količina",
    "card": "KARTICOM",
    "monthly": "mjesečna donacija"
  },
  "tools": {
    "notifications": {
      "title": "Parlameter obavijesti",
      "text": "Isječci sa sjednica Parlamenta! Primite mail svaki put kad neko u Parlamentu izgovori riječ (ili više njih) koje ste odabrali."
    },
    "voteComparator": {
      "title": "Usporedba glasanja",
      "text": "Usporedba glasanja odgovara na pitanja poput: Kada su zastupnici SDP-a glasali isto kao i zastupnici HDZ-a?"
    },
    "discord": {
      "title": "Pretraživač razjedinjenosti",
      "text": "Istražite nesložnosti unutar klubova zastupnika s obzirom na to koliko je unutar kluba bilo neslaganja u glasanju."
    },
    "compass": {
      "title": "Parlamentarni kompas",
      "text": "Vizualizacija svih zastupnika u virtualnom 'prostoru'. Što je veća udaljenost među zastupnicima, veće su razlike u njihovom glasanju."
    },
    "wordGroups": {
      "title": "Grupe riječi",
      "text": "Istražite ko najviše govori o određenoj temi, ili ko među zastupnicima najčešće koristi određene grupe riječi.<br><br>"
    }
  },
  "general": {
    "coalition": "koalicija",
    "opposition": "opozicija",
    "inactive": "NEAKTIVAN",
    "overview": "Pregled",
    "voting": "Glasanja",
    "speeches": "Govori",
    "data_published": "objavljeni podaci",
    "in_review": "u pregledu",
    "vote-result--enacted": "Donesen",
    "vote-result--submitted": "Dostavljeno radi informiranja",
    "vote-result--rejected": "Odbijen",
    "vote-result--retracted": "Povučen",
    "vote-result--adopted": "Prihvaćen",
    "vote-result--received": "Prima se na znanje",
    "vote-result--in_procedure": "U proceduri",
    "legislation": "Zakonodavstvo",
    "other_votings": "Druga glasanja",
    "transcripts": "Stenogrami",
    "state_one": "Parlament BiH ne objavljuje podatke o glasanju na sjednicama radnih tijela. <a class=\"funblue-light-hover\" href=\"mailto:lejla.tafro@parlament.ba\">Poruči im</a>, da to moraju promijeniti.",
    "state_two": "Parlament BiH ne objavljuje podatke o glasanju na sjednicama radnih tijela. <a class=\"funblue-light-hover\" href=\"mailto:lejla.tafro@parlament.ba\">Poruči im</a>, da to moraju promijeniti.",
    "state_one_dz": "Podaci o glasanju na izabranoj sjednici na žalost još nisu dostupni.",
    "state_five": "Transkripti govora izabrane sjednice na žalost još nisu dostupni on-line.",
    "tools_intro": "Demokracija je kontinuirani proces koji ovisi o našem sudjelovanju u njemu. Pomoći će sljedeći alati!",
    "page-not-found-text": "Ovdje nema ništa. Šta tražiš?",
    "info_email": "info@parlameter.si"
  },
  "social": {
    "facebook": "https://www.facebook.com/javnarasprava",
    "twitter": "https://twitter.com/Javna_Rasprava",
    "instagram": "[empty]"
  },
  "titles": {
    "session": "Sjednica",
    "legislation": "Zakonodavstvo",
    "other-votings": "Glasanja",
    "transcript": "Stenogram",
    "voting": "Glasanje",
    "session-list": "Popis sjednica",
    "sessions-search": "Traži sjednice",
    "thank-you": "Hvala!",
    "ups": ":("
  }
}
