{
  "landing": {
    "lead": "Parlametar je alat koji, pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora.",
    "search": {
      "part_one": "Traži",
      "part_two": "zakone, glasanja, zastupnice, klubove ili zastupničke govore"
    }
  },
  "about": {
    "lead": "Parlametar je alat koji, pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora.",
    "afterlead": "Vizualna rješenja prilagođena korisniku i tehnološki napredni modularni dizajn povećavaju transparentnost djelovanja najvažnije demokratske institucije i omogućuju učinkovit uvid u proces donošenja odluka.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "Opća javnost",
        "paragraph": "Funkcioniranje demokracije ovisi o budnom i odgovornom nadzoru rada vladajućih, a preduvjet za to je dobro informirana javnost. Hvala što vam nije svejedno."
      },
      "second": {
        "title": "Medijska javnost",
        "paragraph": "Sve postojeće kartice mogu se besplatno preuzeti i ugraditi na bilo koju web stranicu. Podaci su obrađeni kako bi se mediji lakše posvetili interpretaciji."
      },
      "third": {
        "title": "Programerska javnost",
        "paragraph": "Svi podaci su besplatno dostupni kroz dva API sučelja, i sav kod objavljen je na Githubu. Sve potrebno možete pronaći na <a href=\"https://dev.parlameter.si\">stranici za programere</a>, a ako trebate pomoć obratite nam se putem e-maila!"
      }
    },
    "thanks": "Parlametar je aplikacija koju GONG i institut <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, razvijaju kao hrvatsku verziju parlameter.si sučelja ove slovenske organizacije usredotočene na digitalnu političku participaciju i transparentnost. Hvala NED, Google DNI i svim pojedincima koji su pomogli projekt svojim nesebičnim zalaganjem."
  },
  "legal": {
    "title": "Pravne napomene",
    "body": "<h3>1. O PARLAMETRU</h3><p>Parlametar je online alat koji, pomoću različitih analiza glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora. Kroz učinkoviti uvid u proces donošenja odluka, ovaj alat povećava transparentnost djelovanja najvažnije demokratske institucije.</p><p>Arhitekturu aplikacije čine tri sastavna djela: Parla-data, gdje se prikupljaju neobrađeni podaci, Parla-lize gdje se izračunavaju statističke vrijednosti analiza i Parla-metar, gdje ukupan sadržaj postaje vidljiv korisnicima u preglednom sučelju.</p><p>Sadržaj Parlametra dostupan je na dva načina: na stranici parlametar.hr ili kao pojedine, samostalne kartice koje se mogu ugrađivati na druge web stranice. Kartica je osnovna jedinica, s vlastitom URL adresom, kodom za ugrađivanje i „info tekstom“ gdje je objašnjena metodologija prema kojoj je kartica nastala.</p><p>Web stranica Parlametar.hr podijeljena je u tri cjeline: Zastupnice, Klubovi i Sjednice. Svaka se cjelina sastoji od ispisa (ispis zastupnica, klubova i sjednica) koje služe kao ulazna točka za pojedinačne dijelove tog sklopa – odnosno profile pojedinačnih zastupnica i zastupnika, profile klubova i sjednica. Svaka cjelina sastoji se od tri pod-stranice, kod Zastupnica i Klubova to su Pregled, Glasanja i Govori, a kod Sjednica Prisutnost, Glasanja i Transkripti. Kad nije moguće izraditi karticu za pod-stranicu jer podaci nisu dostupni, ta kartica se ne prikazuje (pod-stranice Glasanje i Prisutnost tako recimo nisu dostupne za cjelinu Sjednice Radnih tijela Sabora jer ti podaci nisu objavljeni).</p><p>Na razini Zastupnica bilježe se sljedeće analize: raznolikost vokabulara, pregled glasanja, najviše/najrjeđe glasaju jednako, ekscesni rječnik, jednostavan rječnik i uzvišeni rječnik, riječi koje ju određuju, prisutnost na sjednicama HS, prisutnost na glasanju na sjednicama HS, br. izgovorenih riječi, br. govora na sjednici, politički kompas.</p><p>Na razini klubova zastupnica bilježe se sljedeće analize: prisutnost na sjednicama HS, prisutnost na glasanju na sjednicama HS, raznolikost vokabulara, ekscesni rječnik, jednostavan rječnik i uzvišeni rječnik, najlakše/najteže bi im se pridružili, odstupanje od kluba, pregled glasanja, riječi koje ih određuju i politički kompas.</p><p>Parlametar ima i tražilicu po transkriptima koja korisnicima omogućava da unosom ključne riječi sami generiraju četiri kartice: popis govora u kojima je spomenuta ključna riječ, kako je korištena kroz vrijeme i popis pet Zastupnica i pet klubova koji su ključnu riječ (ili više njih) najviše koristili.</p><p>Metodologija analiza javno je dostupna klikom na info oznaku koja postoji na svakoj kartici.</p><p>Parlametar.hr GONG razvija u suradnji sa slovenskim institutom Danes je nov dan i građanskom udrugom Zašto ne? iz BiH.</p><h3>2. IZVORI PODATAKA</h3><p>Zbog nedostatka javno dostupnih  strojno čitljivih saborskih podataka, baza aplikacije Parlametar puni se metodom raščlanjivanja sintakse HTML dokumenata web stranica sabor.hr i edoc,sabor.hr, pri čemu može doći do pogreški za koje GONG i Institut Danes je nov dan, njihovi članovi, suradnici i autori aplikacije ne snose nikakvu odgovornost niti  mogu dati jamstva. Pravne napomene možete pročitati [ovdje] ili [ovdje].</p><h3>3. INTELEKTUALNO VLASNIŠTVO</h3><p>Parlametar ne koristi nikakav kod čija bi licenca ograničila njegovu upotrebu.</p><p>Svatko može besplatno koristiti analitičke kartice bez prethodne suglasnosti autora aplikacije, koji međutim zadržava pravo da, uz slanje obavijesti putem maila, ograniči određene vrste korištenja od trenutka primanja maila nadalje.</p><h3>4. ODRICANJE ODGOVORNOSTI</h3><p>Sve informacije aplikacije Parlametar nisu nužno sveobuhvatne, cjelovite, točne i ažurne; općenite su i ne uzimaju u obzir posebne okolnosti  koje utječu na pojedince ili pojedinačne skupine.</p><p>Autori sučelja uvijek će nastojati dati pravovremene i točne podatke i informacije, no za moguće netočnosti ili nepotpune podatke ne preuzimaju nikakvu zakonsku ili drugu odgovornost.</p><p>Autori aplikacije ne mogu odgovarati ni za kakve greške/nedosljednosti u podacima koji se preuzimaju od treće strane (točka 2.).</p><p>Zadržavamo pravo na pregrupiranje analitičkih kartica u aplikaciji Parlametar. Svi ispisi razvrstani su prema abecedi ili prema vrijednostima izabranih analiza. Raspored kartica na pojedinim pod-stranicama je slučajan i ne predstavlja nikakve sadržajne ili bilo kakve druge vrijednosne sudove.</p><p>Autori aplikacije nisu odgovorni za naknadu</p><ol style=\"list-style:lower-roman\"><li>za naknadu bilo kakve izravne, posredne, slučajne, posebne, kaznene, posljedične štete ili bilo kakve druge štete koja proizlazi iz pogreški, zabuna ili netočnosti u sadržaju koji aplikacija preuzima sa službenih stranica, korištenja neoptimalnih statističkih metoda, interpretacije sadržaja aplikacije od strane trećih osoba ili bilo koje druge činjenice povezane s aplikacijom i njezinom uporabom,</li><li>bilo kakve štete nastale zbog neovlaštenog pristupa našim serverima i/ili bilo kojem od svih u njima pohranjenih podataka.</li></ol><p>Zadržavamo pravo dodati, ukloniti, mijenjati ili nadograditi podatke u bilo koje vrijeme, na bilo koji način, u cijelosti ili djelomično, iz bilo kojeg razloga i bez prethodne najave.</p><p>Unatoč naporima da na platformi u svakom trenutku pružamo točne podatke i informacije, pogreške su uvijek moguće. Nastojimo ih što prije otkriti i riješiti pa ćemo biti zahvalni ako nas o tome obavijestite i vi. Obvezujemo se da ćemo u roku od najviše sedam radnih dana ukloniti svaku pogrešku na koju nas upozorite.</p><p>Kartice za besplatno ugrađivanje na druge web stranice dostupne su svima, no autori alata ne jamče ispravno funkcioniranje u svim okolnostima. Nastojat ćemo minimalizirati tehničke pogreške, iako za moguću nedostupnost servera ili nepravilno prikazivanje kartice na mjestu gdje je ugrađena ne odgovaramo. Isto vrijedi i za (još nedostupne) API-je Parladata i Parlalize.</p>"
  },
  "press": {
    "todo": true,
    "title": "Za bolju i pregledniju priču",
    "body": "Ova stranica sadrži informacije o Parlametru, objave za medije i vizualne materijale. Sve je slobodno za besplatno korištenje. Izravna pitanja i/ili upite za izjave i intervjue šaljite na press@parlametar.hr, odgovorit ćemo brzo i sa zadovoljstvom.",
    "photos": {
      "title": "Vizualni materijali"
    }
  },
  "menu": {
    "legislation": "Zakonodavstvo",
    "sessions": "Sjednice",
    "mps": "Zastupnice",
    "pgs": "Klubovi",
    "tools": "Alati"
  },
  "footer": {
    "about": "O projektu",
    "newsletter_sign_up": "Pretplatite se na newsletter!",
    "newsletter_submit": "Pošalji",
    "donate": "Doniraj!",
    "press": "Za medije",
    "legal": "Pravne napomene"
  },
  "search_popup": {
    "title": "Kako pretraživati?",
    "first_paragraph": "Za zadani način pretraživanja postavljeno je široko podudaranje (kao rezultat se pojavljuju svi govori koji sadrže bilo koju od riječi iz pretraživanja). Među rezultatima pretrage prikazuju se svi gramatički oblici iste vrste riječi. Ovo se odnosi na sva, osim na pretraživanje točnog podudaranja („navodnici“).",
    "second_paragraph": "Za napredno pretraživanje mogu se koristiti sljedeći operatori:",
    "operators": [
      {
        "name": "I",
        "description": "pretraživanje će prikazati samo one rezultate koji uključuju sve riječi u nizu povezane veznikom I (bez obzira na njihov redoslijed)",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Ivan I Šuker",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Ivan Šuker<br> Šuker, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "„NAVODNICI“",
        "description": "prikazuje samo rezultate koji sadrže točan skup znakova",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Humanitarna kriza",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (USKLIČNIK)",
        "description": "rezultati pretraživanja obavezno uključuju riječ označenu uskličnikom, dok druge riječi u nizu za pretraživanje služe samo za rangiranje rezultata",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Klub !zastupnica",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Klub zastupnica,<br> zastupnica kluba,<br> zastupnica manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Zastupnički mandat"
      },
      {
        "name": "- (MINUS)",
        "description": "rezultati pretraživanja isključuju riječi ispred kojih je stavljen minus (-)",
        "example_title": "Primjer pretraživanja:",
        "example_text": "-Klub zastupnica",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "zastupnica stranke,<br> zastupnica manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Klub zastupnica"
      }
    ]
  },
  "donation": {
    "intro": "Donacijom pomažete daljnji razvoj i omogućujete dugoročni rad Parlametra.",
    "personal": "OSOBNA<br>DONACIJA",
    "business": "KORPORATIVNA<br>DONACIJA",
    "bitcoin": "BITCOIN DONACIJA",
    "business_success": "Pojedinosti je najlakše dogovoriti e-mailom.",
    "business_success_email": "e-mail",
    "business_success_message": "poruka",
    "business_success_send": "POŠALJI"
  },
  "tools": [
    {
      "id": "obvestila",
      "label": "Parlametar obavijesti",
      "link": "https://obvestila.parlameter.si/",
      "text": "Isječci sa sjednica Sabora! Primite obavijest na mail svaki puta kad netko u Saboru izgovori riječ (ili više njih) koje ste odabrali.",
      "icon": "obvestila"
    },
    {
      "id": "primerjalnik-glasovanj",
      "label": "Komparator glasanja",
      "link": "/orodja/primerjalnik-glasovanj",
      "text": "Komparator glasanja odgovara na pitanja poput: Kada su zastupnici SDP-a glasali isto kao i zastupnici HDZ-a?",
      "icon": "primerjalnik-glasovanj"
    },
    {
      "id": "raziskovalec-neenotnosti",
      "label": "Pretraživač nesložnosti",
      "link": "/orodja/raziskovalec-neenotnosti",
      "text": "Istražite nesložnosti unutar klubova zastupnica s obzirom na to koliko je unutar kluba bilo neslaganja u glasanju.",
      "icon": "raziskovalec-neenotnosti"
    },
    {
      "id": "parlamentarni-kompas",
      "label": "Saborski kompas",
      "link": "/orodja/parlamentarni-kompas",
      "text": "Vizualizacija svih zastupnica u virtualnom 'prostoru'. Što je veća udaljenost među zastupnicama, veće su razlike u njihovom glasanju.",
      "icon": "parlamentarni-kompas"
    },
    {
      "id": "skupine-besed",
      "label": "Grupe riječi",
      "link": "/orodja/skupine-besed",
      "text": "Istražite tko najviše govori o određenoj temi, ili tko među zastupnicama najčešće koristi određene grupe riječi.<br><br>",
      "icon": "skupine-besed"
    }
  ],
  "general": {
    "coalition": "koalicija",
    "opposition": "opozicija",
    "inactive": "NEAKTIVNA",
    "overview": "pregled",
    "voting": "glasanja",
    "speeches": "govori",
    "data_published": "objavljeni podaci",
    "in_review": "u pregledu",
    "vote-result--enacted": "Izvršen",
    "vote-result--submitted": "Oddan",
    "vote-result--rejected": "Zavrnjen",
    "vote-result--retracted": "Umaknjen",
    "vote-result--adopted": "Sprejet",
    "vote-result--received": "Prejet",
    "vote-result--in_procedure": "V obravnavi",
    "legislation": "zakonodavstvo",
    "other_votings": "druga glasanja",
    "transcripts": "transkripti",
    "state_one": "Hrvatski sabor ne objavljuje podatke o glasanju na sjednicama radnih tijela. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Poruči im</a>, to moraju promijeniti.",
    "state_two": "Hrvatski sabor ne objavljuje nikakve podatke o sjednicama i radu Predsjedništva Sabora. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Poruči im, to moraju promijeniti.",
    "state_one_dz": "Podaci o glasanju na izabranoj sjednici na žalost još nisu dostupni.",
    "state_five": "Transkripti govora izabrane sjednice na žalost još nisu dostupni on-line."
  }
}