{
  "landing": {
    "title": "Parlametar",
    "lead": "Parlametar je alat koji, pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora.",
    "search": {
      "part_one": "Traži",
      "part_two": "zakone, glasanja, zastupnice, klubove ili zastupničke govore"
    }
  },
  "about": {
    "lead": "Parlametar je alat koji, pomoću analize glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora.",
    "afterlead": "Vizualna rješenja prilagođena korisniku i tehnološki napredni modularni dizajn povećavaju transparentnost djelovanja najvažnije demokratske institucije i omogućuju učinkovit uvid u proces donošenja odluka.",
    "videourl": "https://www.youtube.com/embed/lzwpi9ebG48",
    "columns": {
      "first": {
        "title": "Opća javnost",
        "paragraph": "Funkcioniranje demokracije ovisi o budnom i odgovornom nadzoru rada vladajućih, a preduvjet za to je dobro informirana javnost. Hvala što vam nije svejedno."
      },
      "second": {
        "title": "Medijska javnost",
        "paragraph": "Sve postojeće kartice mogu se besplatno preuzeti i ugraditi na bilo koju web stranicu. Podaci su obrađeni kako bi se mediji lakše posvetili interpretaciji."
      },
      "third": {
        "title": "Programerska javnost",
        "paragraph": "Svi podaci su besplatno dostupni kroz dva API sučelja, i sav kôd objavljen je na Githubu. Sve potrebno možete pronaći na <a href=\"https://dev.parlametar.hr\">stranici za programerke</a>, a ako trebate pomoć obratite nam se putem e-maila!"
      }
    },
    "thanks": "Parlametar je aplikacija koju <a href=\"https://www.gong.hr/hr/\" class=\"funblue-light-hover\">GONG</a> i institut <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, razvijaju kao hrvatsku verziju parlameter.si sučelja ove slovenske organizacije usredotočene na digitalnu političku participaciju i transparentnost. Hvala NED-u, Google DNI-u, Veleposlanstvu SAD-a u Sloveniji i svim pojedinkama koje su pomogle projekt svojim nesebičnim zalaganjem."
  },
  "legal": {
    "title": "Pravne napomene",
    "body": "<h3>1. O PARLAMETRU</h3><p>Parlametar je online alat koji, pomoću različitih analiza glasanja i transkripata zastupničkih nastupa, olakšava praćenje rada Hrvatskog sabora. Kroz učinkoviti uvid u proces donošenja odluka, ovaj alat povećava transparentnost djelovanja najvažnije demokratske institucije.</p><p>Arhitekturu aplikacije čine tri sastavna djela: Parla-data, gdje se prikupljaju neobrađeni podaci, Parla-lize gdje se izračunavaju statističke vrijednosti analiza i Parla-metar, gdje ukupan sadržaj postaje vidljiv korisnicima u preglednom sučelju.</p><p>Sadržaj Parlametra dostupan je na dva načina: na stranici parlametar.hr ili kao pojedine, samostalne kartice koje se mogu ugrađivati na druge web stranice. Kartica je osnovna jedinica, s vlastitom URL adresom, kôdom za ugrađivanje i „info tekstom“ gdje je objašnjena metodologija prema kojoj je kartica nastala.</p><p>Web stranica Parlametar.hr podijeljena je u pet cjelina: Glasanja, Zastupnice, Klubovi, Sjednice i Alati. Svaka se cjelina sastoji od ispisa (ispis zastupnica, klubova i sjednica) koje služe kao ulazna točka za pojedinačne dijelove tog sklopa – odnosno profile pojedinačnih zastupnica i zastupnika, profile klubova i sjednica. Svaka cjelina sastoji se od više pod-stranica, kod Zastupnica i Klubova to su Pregled, Glasanja i Govori, a kod Sjednica Glasanja i Transkripti. Kad nije moguće izraditi karticu za pod-stranicu jer podaci nisu dostupni, ta kartica se ne prikazuje.</p><p>Na razini Zastupnica bilježe se sljedeće analize: raznolikost vokabulara, pregled glasanja, najviše/najrjeđe glasaju jednako, riječi koje ju određuju, prisutnost na glasanju na sjednicama HS, br. izgovorenih riječi, br. govora na sjednici, politički kompas.</p><p>Na razini klubova zastupnica bilježe se sljedeće analize: prisutnost na sjednicama HS, prisutnost na glasanju na sjednicama HS, raznolikost vokabulara, najlakše/najteže bi im se pridružile, odstupanje od kluba, pregled glasanja, riječi koje ih određuju i politički kompas.</p><p>Parlametar ima i tražilicu po transkriptima i glasanjima koja korisnicima omogućava da unosom ključne riječi sami generiraju pet kartica: popis govora u kojima je spomenuta ključna riječ, kako je korištena kroz vrijeme i popis pet Zastupnica, pet klubova koji su ključnu riječ (ili više njih) najviše koristili i popis glasanja u kojima je spomenuta ključna riječ.</p><p>Metodologija analiza javno je dostupna klikom na info oznaku koja postoji na svakoj kartici.</p><h3>2. IZVORI PODATAKA</h3><p>Zbog nedostatka javno dostupnih strojno čitljivih saborskih podataka, baza aplikacije Parlametar puni se metodom raščlanjivanja sintakse HTML dokumenata web stranica sabor.hr i edoc.sabor.hr, pri čemu može doći do pogreški za koje GONG i Institut Danes je nov dan, njihovi članovi, suradnici i autori aplikacije ne snose nikakvu odgovornost niti mogu dati jamstva. Pravne napomene možete pročitati [ovdje] ili [ovdje].</p><h3>3. INTELEKTUALNO VLASNIŠTVO</h3><p>Parlametar ne koristi nikakav kôd čija bi licenca ograničila njegovu upotrebu.</p><p>Svatko može besplatno koristiti analitičke kartice bez prethodne suglasnosti autora aplikacije, koji međutim zadržava pravo da, uz slanje obavijesti putem maila, ograniči određene vrste korištenja od trenutka primanja maila nadalje.</p><h3>4. ODRICANJE ODGOVORNOSTI</h3><p>Sve informacije aplikacije Parlametar nisu nužno sveobuhvatne, cjelovite, točne i ažurne; općenite su i ne uzimaju u obzir posebne okolnosti koje utječu na pojedince ili pojedinačne skupine.</p><p>Autori sučelja uvijek će nastojati dati pravovremene i točne podatke i informacije, no za moguće netočnosti ili nepotpune podatke ne preuzimaju nikakvu zakonsku ili drugu odgovornost.</p><p>Autori aplikacije ne mogu odgovarati ni za kakve greške/nedosljednosti u podacima koji se preuzimaju od treće strane (točka 2.).</p><p>Zadržavamo pravo na pregrupiranje analitičkih kartica u aplikaciji Parlametar. Svi ispisi razvrstani su prema abecedi ili prema vrijednostima izabranih analiza. Raspored kartica na pojedinim pod-stranicama je slučajan i ne predstavlja nikakve sadržajne ili bilo kakve druge vrijednosne sudove.</p><p>Autori aplikacije nisu odgovorni za naknadu</p><ol style=\"list-style:lower-roman\"><li>bilo kakve izravne, posredne, slučajne, posebne, kaznene, posljedične štete ili bilo kakve druge štete koja proizlazi iz pogreški, zabuna ili netočnosti u sadržaju koji aplikacija preuzima sa službenih stranica, korištenja neoptimalnih statističkih metoda, interpretacije sadržaja aplikacije od strane trećih osoba ili bilo koje druge činjenice povezane s aplikacijom i njezinom uporabom,</li><li>bilo kakve štete nastale zbog neovlaštenog pristupa našim serverima i/ili bilo kojem od svih u njima pohranjenih podataka.</li></ol><p>Zadržavamo pravo dodati, ukloniti, mijenjati ili nadograditi podatke u bilo koje vrijeme, na bilo koji način, u cijelosti ili djelomično, iz bilo kojeg razloga i bez prethodne najave.</p><p>Unatoč naporima da na platformi u svakom trenutku pružamo točne podatke i informacije, pogreške su uvijek moguće. Nastojimo ih što prije otkriti i riješiti pa ćemo biti zahvalni ako nas o tome obavijestite i vi. Obvezujemo se da ćemo u roku od najviše sedam radnih dana ukloniti svaku pogrešku na koju nas upozorite.</p><p>Kartice za besplatno ugrađivanje na druge web stranice dostupne su svima, no autori alata ne jamče ispravno funkcioniranje u svim okolnostima. Nastojat ćemo minimalizirati tehničke pogreške, iako za moguću nedostupnost servera ili nepravilno prikazivanje kartice na mjestu gdje je ugrađena ne odgovaramo. Isto vrijedi i za API-je Parladata i Parlalize.</p><h3><h3>5. PRAVILA PRIVATNOSTI</h3><p><strong>Tko smo mi?</strong></p><p>Parlametar je projekt nastao u suradnji Instituta <a href=\"https://danesjenovdan.si/\">Danes je nov Dan</a> iz Slovenije s <a href=\"https://www.gong.hr/\">GONG-om</a> uz financijsku podr&scaron;ku <a href=\"https://www.ned.org/\">National Endowment for Democracy</a>.</p><p>Parlametar je nastao kao hrvatska verzija <a href=\"https://parlameter.si/\">parlameter.si</a> aplikacije, a online platforma napravljena je na temelju otvorenih podataka i suradnje sa stručnim službama Hrvatskoga sabora.</p><p><strong>Poveznice na druge stranice</strong></p><p>Ove mrežne stranice mogu sadržavati poveznice na druge mrežne stranice. Ova se pravila privatnosti odnose samo na mrežne stranice Parlametra, pa vas potičemo da zasebno proučite pravila privatnosti drugih stranica koje posjećujete. Ne možemo biti odgovorni za pravila privatnosti i prakse na drugim mrežnim stranicama čak ni ako ih posjećujete putem poveznica na ovim stranicama.</p><p>Ako ste se spojili na na&scaron;u stranicu putem treće strane, ne možemo biti odgovorni za politike privatnosti i prakse na drugim mrežnim stranicama i servisima te vam savjetujemo da zasebno proučite njihova pravila i politike privatnosti.</p><p><strong>Osobe mlađe od 18 godina (uključivo i osobe koje imaju 18 godina)</strong></p><p>Brinemo se za za&scaron;titu privatnosti osoba mlađih od 18 godina. Ako imate manje od 18 godina, molimo da tražite dopu&scaron;tenje roditelja/skrbnika prije nego &scaron;to s nama podijelite svoje osobne informacije (primjerice, svoju e-mail adresu prilikom pretplaćivanja na newsletter).</p><p><strong>Pravila privatnosti</strong></p><p>Sukladno Općoj uredbi o za&scaron;titi podataka 2016/679 Europskog parlamenta i Vijeća od 27. travnja 2016, donosimo opće podatke o za&scaron;titi privatnosti posjetitelja ovih stranica.</p><p>Va&scaron;u privatnost i povjerljivost osobnih podataka smatramo važnim te po&scaron;tujemo privatnost posjetitelja ovih web stranica u svako doba. Za bilo kakva dodatna pitanja, prigovore ili komentare vezane uz za&scaron;titu va&scaron;e privatnosti, obratite nam se na <a href=\"mailto:osobni-podaci@gong.hr\">osobni-podaci@gong.hr</a>.</p><p><strong>Podaci koje dijelite s nama</strong></p><p>Za posjetitelje ovih mrežnih stranica:</p><ol style=\"list-style: lower-roman;\"><li>Informacije koje sami upisujete kroz obrasce za prikupljanje podatka i prilikom registracije</li><ol style=\"list-style: lower-roman;\"><li>Va&scaron;a e-mail adresa koju svojevoljno upisujete ispunjavanjem obrasca za pretplatu na newsletter</li><li>Druge informacije koje posjetitelji svojevoljno podijele slanjem e-maila na adresu za kontakt. Svi osobni podaci koje posjetitelji otkriju tijekom komunikacije ostaju strogo povjerljivi i njihovo je kori&scaron;tenje usklađeno s Općom uredbom o za&scaron;titi podataka.</li></ol><li>Informacije koje automatski prikupljamo od vas</li>Ove mrežne stranice ne koriste kolačiće. Za praćenje anonimiziranih statistika o prometu koristi se Matomo. Ove se informacije ne dijele s trećim stranama.</ol><p><strong>Kako koristimo va&scaron;e podatke</strong></p><p>Podaci posjetitelja ovih mrežnih stranica</p><p>E-mail adrese koje ste nam ustupili koristimo isključivo u svrhe slanja newslettera s obavijestima koje se tiču Parlametra odnosno teme na koju ste se pretplatili na stranici, na temelju va&scaron;e privole. U svakome trenutku imate pravo povući privolu za kori&scaron;tenje va&scaron;e e-mail adrese u ove svrhe.</p><p>Poduzimamo sve potrebne sigurnosne mjere ne bismo li osigurali kori&scaron;tenje va&scaron;ih podataka isključivo u svrhe za koje je dana privola.</p><p>Va&scaron;i podaci čuvaju se dok traje potreba za njhovim kori&scaron;tenjem u skladu sa svrhom za koju je dana privola odnosno svrhom na temelju koje su podaci prikupljani po drugim osnovama. Ako s nama podijelite va&scaron;u e-mail adresu za potrebe slanja newslettera, va&scaron;a adresa čuva se sve dok ne otkažete pretplatu &ndash; u tom slučaju va&scaron;a adresa se uklanja iz baze. U svakome trenutku imate pravo zatražiti brisanje ili izmjenu va&scaron;ih podataka u bazi. U slučaju da brisanje va&scaron;ih podataka nije moguće, imate pravo uložiti prigovor na obradu va&scaron;ih podataka.</p><p>Podaci o političarima<br />Na ovoj stranici koriste se isključivo javno dostupni podaci koji se tiču javnih dužnosti političara. Ne dijele se nikakvi privatni osobni podaci političara koji već nisu javno dostupni ili koji spadaju u kategorije podataka koji se posebno &scaron;tite Općom uredbom o za&scaron;titi osobnih podataka.</p><p><strong>Tko ima pristup va&scaron;im podacima?</strong></p><p>Podacima posjetitelja ovih stranica koji se nalaze u za&scaron;tićenoj bazi koja se čuva na serverima koji se nalaze u Parizui i kojima mogu pristupiti isključivo osobe zaposlene na projektu Parlametar, ovla&scaron;tene za pristup podacima, a za svrhe za koje postoji privola korisnika ili legalna osnova kori&scaron;tenja. Ove podatke nemoguće je povezati s osobama koje se mogu identificirati (ne prikupljaju se ip adrese) i stoga ih nije potrebno uvoditi mjere za&scaron;tite predviđene Općom uredbom o za&scaron;titi podataka. Va&scaron;e email adrese koje se koriste za slanje newsettera nalaze se u bazi servisa za distribuciju newslettera MailChimp, s kojim je potpisan poseban ugovor o obradi podataka usklađen s Općom uredbom o za&scaron;titi podataka. Ovoj bazi pristupaju osobe zaposlene na projektu Parlametar prilikom slanja newslettera i ne koriste se za druge svrhe.</p><p>Dijeljenje podataka s trećim stranama:</p><p>Automatski prikupljeni podaci posjetitelja ovih stranica ne dijele se s trećim stranama izvan organizacija koje su zadužene za provedbu projekta.</p><p>Podaci o adresama elektroničke po&scaron;te koje podijelite s nama dijele se sa servisom za distribuciju newslettera MailChimp isključivo za potrebe slanja obavijesti za koje ste pretplaćeni. Vi&scaron;e o Pravilima privatnosti servisa pročitajte ovdje.</p><p>Dijeljenje va&scaron;ih podataka s trećim stranama izvan Republike Hrvatske i Europske Unije:</p><p>Serveri za pohranu anonimiziranih podataka o posjetiteljima nalaze se na teritoriju Europske Unije.</p><p>Ove mrežne stranice koriste servis za distribuciju newslettera MailChimp, zbog kojih se osobni podaci koje dijelite s nama (va&scaron;a adresa elektroničke po&scaron;te) mogu prenositi u zemlje izvan teritorija Republike Hrvatske odnosno Europske unije, gdje se nalaze serveri za pohranu podataka. Ove zemlje nemaju nužno jednake zakone za&scaron;tite privatnosti kao Europska unija. Davanjem svojih osobnih podataka na kori&scaron;tenje, pristajete na ovakvo dijeljenje, pohranu i kori&scaron;tenje podataka. U slučajevima u kojima se va&scaron;i podaci dijele s trećim stranama izvan Republike Hrvatske odnosno Europske unije, poduzet ćemo sve potrebne korake ne bismo li osigurali da su zadovoljene potrebne sigurnosne i tehničke mjere za za&scaron;titu va&scaron;ih podataka na način opisan u ovim Pravilima privatnosti.</p><p><strong>Va&scaron;a prava na privatnost</strong></p><p>Prema Općoj uredbi o za&scaron;titi podataka, posjetiteljima i korisnicima ovih mrežnih stranica omogućena su sljedeća prava:</p><ul><li>Pristup podacima &ndash; možete tražiti potvrdu obrađuju li se trenutno va&scaron;i osobni podaci i tražiti omogućavanje pristupa tim podacima</li><li>Ispravak &ndash; imate pravo tražiti ispravak netočnih osobnih podataka (primjerice, možete tražiti da ažuriramo e-mail adresu)</li><li>Zaborav &ndash; imate pravo tražiti brisanje podataka iz baze</li><li>Prenosivost &ndash; možete tražiti prijenos podataka koje ste nam ponudili u strojno čitljivom i strukturiranom obliku u drugu bazu i dostavu va&scaron;ih osobnih podataka u strojno čitljivom formatu.</li><li>Prigovor &ndash; možete uložiti prigovor i tražiti ograničenje odnosno prestanak obrade va&scaron;ih osobnih podataka</li><li>Ograničenje kori&scaron;tenja - možete nas tražiti da prestanemo obrađivati va&scaron;e osobne podatke u bilo kojem trenutku</li><li>Usprotiviti se automatiziranom profiliranju &ndash; ne koristimo sustave za profiliranje korisnika na stranicama Parlametra. U slučaju uvođenja takve prakse eksplicitno ćemo tražiti pristanak za upotrebu va&scaron;ih podataka u te svrhe.</li></ul><p><strong>Kome se obratiti za za&scaron;titu va&scaron;ih prava?</strong></p><p>Za brisanje, izmjenu, ograničavanje kori&scaron;tenja osobnih podataka kao i sve ostale upite ili zahtjeve vezane za prava koja proizlaze iz Opće uredbe o za&scaron;titi podataka, kontaktirajte na&scaron;eg službenika za za&scaron;titu osobnih podataka na: <a href=\"osobni-podaci@gong.hr\">osobni-podaci@gong.hr</a>.</p><p>Pritužbe zbog povrede osobnih podataka u Republici Hrvatskoj istražuje i rje&scaron;ava Agencija za za&scaron;titu osobnih podataka. O načinima ulaganja pritužbe saznajte vi&scaron;e na <a href=\"http://www.azop.hr\">njihovim mrežnim stranicama</a>.</p><p><strong>Kolačići</strong></p><p>Ove mrežne stranice ne koriste kolačiće. Zadnja verzija Pravila kori&scaron;tenja ažurirana je u rujnu 2018.</p>"
  },
  "press": {
    "todo": true,
    "title": "Za bržu i pregledniju priču",
    "body": "Na ovoj su stanici dostupne informacije o Parlametru, objave za medije te vizualni materijali. Sve je ponuđeno na slobodno korištenje. Izravne upite za izjave i/ili intervjue uputite na adresu <a href=\"mailto:press@parlametar.hr\">press@parlametar.hr</a>, odazvat ćemo se brzo i s veseljem.",
    "photos": {
      "title": "Vizualni materijali"
    },
    "releases": {
      "title": "Objave za medije"
    },
    "video": {
      "title": "Video materijal"
    }
  },
  "menu": {
    "legislation": "Zakonodavstvo",
    "sessions": "Sjednice",
    "mps": "Zastupnice",
    "pgs": "Klubovi",
    "tools": "Alati"
  },
  "footer": {
    "heading": "Parlameter",
    "desc": "Skrbimo za transkripte in glasovanja od njihovega zajetja do vizualizacije in objave.",
    "contact_mail": "mol@parlameter.si",
    "about_heading": "O projektu",
    "about": "Predstavitev Parlametra",
    "about_municipality": "O projektu Tvoja občina",
    "about_municipality_link": "https://danesjenovdan.si/novice/podpora-sklada-active-citizens-fund-v-sloveniji",
    "partners_heading": "Partnerji",
    "legal": "Pravne napomene",
    "support_heading": "Projekt podpira"
  },
  "search_popup": {
    "title": "Kako pretraživati?",
    "first_paragraph": "Za zadani način pretraživanja postavljeno je široko podudaranje (kao rezultat se pojavljuju svi govori koji sadrže bilo koju od riječi iz pretraživanja). Među rezultatima pretrage prikazuju se svi gramatički oblici iste vrste riječi. Ovo se odnosi na sva, osim na pretraživanje točnog podudaranja („navodnici“).",
    "second_paragraph": "Za napredno pretraživanje mogu se koristiti sljedeći operatori:",
    "operators": [
      {
        "name": "I",
        "description": "pretraživanje će prikazati samo one rezultate koji uključuju sve riječi u nizu povezane veznikom I (bez obzira na njihov redoslijed)",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Ivan I Šuker",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Ivan Šuker<br> Šuker, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "„NAVODNICI“",
        "description": "prikazuje samo rezultate koji sadrže točan skup znakova",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Humanitarna kriza",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (USKLIČNIK)",
        "description": "rezultati pretraživanja obavezno uključuju riječ označenu uskličnikom, dok druge riječi u nizu za pretraživanje služe samo za rangiranje rezultata",
        "example_title": "Primjer pretraživanja:",
        "example_text": "Klub !zastupnica",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "Klub zastupnica,<br> zastupnica kluba,<br> zastupnica manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Zastupnički mandat"
      },
      {
        "name": "- (MINUS)",
        "description": "rezultati pretraživanja isključuju riječi ispred kojih je stavljen minus (-)",
        "example_title": "Primjer pretraživanja:",
        "example_text": "-Klub zastupnica",
        "example_result_title": "Rezultati pretrage:",
        "example_result_text": "zastupnica stranke,<br> zastupnica manjina",
        "example_excluded_result_title": "Nije rezultat pretrage",
        "example_excluded_result_text": "Klub zastupnica"
      }
    ]
  },
  "donation": {
    "intro": "Donacijom pomažete daljnji razvoj i omogućujete dugoročni rad Parlametra.",
    "personal": "OSOBNA<br>DONACIJA",
    "business": "KORPORATIVNA<br>DONACIJA",
    "bitcoin": "BITCOIN DONACIJA",
    "business_success": "Pojedinosti je najlakše dogovoriti e-mailom.",
    "business_success_email": "e-mail",
    "business_success_message": "poruka",
    "business_success_send": "POŠALJI",
    "thank_you": "HVALA!",
    "error": "Ups, nešto se dogodilo.",
    "choice": "DONACIJA PO IZBORU",
    "amount": "količina",
    "card": "KARTICOM",
    "monthly": "mjesečna donacija"
  },
  "tools": {
    "notifications": {
      "title": "Parlametar obavijesti",
      "text": "Isječci sa sjednica Sabora! Primite obavijest na mail svaki puta kad netko u Saboru izgovori riječ (ili više njih) koje ste odabrali."
    },
    "voteComparator": {
      "title": "Komparator glasanja",
      "text": "Komparator glasanja odgovara na pitanja poput: Kada su zastupnici SDP-a glasali isto kao i zastupnici HDZ-a?"
    },
    "discord": {
      "title": "Pretraživač razjedinjenosti",
      "text": "Istražite nesložnosti unutar klubova zastupnica s obzirom na to koliko je unutar kluba bilo neslaganja u glasanju."
    },
    "compass": {
      "title": "Saborski kompas",
      "text": "Vizualizacija svih zastupnica u virtualnom 'prostoru'. Što je veća udaljenost među zastupnicama, veće su razlike u njihovom glasanju."
    },
    "wordGroups": {
      "title": "Grupe riječi",
      "text": "Istražite tko najviše govori o određenoj temi, ili tko među zastupnicama najčešće koristi određene grupe riječi.<br><br>"
    }
  },
  "general": {
    "coalition": "koalicija",
    "opposition": "opozicija",
    "inactive": "NEAKTIVNA",
    "overview": "Pregled",
    "voting": "Glasanja",
    "speeches": "Govori",
    "data_published": "objavljeni podaci",
    "in_review": "u pregledu",
    "vote-result--enacted": "Donesen",
    "vote-result--submitted": "Dostavljeno radi informiranja",
    "vote-result--rejected": "Odbijen",
    "vote-result--retracted": "Povučen",
    "vote-result--adopted": "Prihvaćen",
    "vote-result--received": "Prima se na znanje",
    "vote-result--in_procedure": "U proceduri",
    "legislation": "Zakonodavstvo",
    "other_votings": "Druga glasanja",
    "agenda": "Dnevni red",
    "transcripts": "Transkripti",
    "tools_intro": "Demokracija je kontinuirani proces koji ovisi o našem sudjelovanju u njemu. Pomoći će sljedeći alati!",
    "page-not-found-text": "Ovdje nema ništa. Što tražiš?",
    "info_email": "info@parlametar.hr"
  },
  "social": {
    "facebook": "https://www.facebook.com/parlametar",
    "twitter": "https://twitter.com/parlametar",
    "instagram": "https://www.instagram.com/parlametar/"
  },
  "titles": {
    "session": "Sjednica",
    "legislation": "Zakonodavstvo",
    "other-votings": "Druga glasanja",
    "agenda": "Dnevni red",
    "transcript": "Transkript",
    "voting": "Glasanje",
    "session-list": "Popis sjednica",
    "sessions-search": "Traži sjednice",
    "thank-you": "Hvala!",
    "ups": ":("
  },
  "legislation": {
    "decree": "O"
  }
}
