{
  "id": 3385,
  "url": "https://parladata.lb.djnd.si/v3/cards/session/speeches/?id=3385",
  "data": {
    "results": [
      {
        "id": 61817,
        "content": "Spoštovane svetnice, svetniki, gospe, gospodje. Pričenjamo s 26. sejo Mestnega sveta MOL-a. Obveščamo vas, da so mize, stoli, mikrofoni razkuženi, dvorana prezračena. Prisotnih je 40 svetnic in svetnikov, odsotnost je opravičil gospod Koprivec, gospod Koželj. Smo sklepčni. Lahko pričnemo z delom. Prijazno prosim, da izklopite mobilne telefone, da ne motimo. S sklicem ste prejeli tudi predlog dnevnega reda 26. seje Mestnega sveta. Po sklicu ste prejeli predloga Svetniškega kluba Levica za umik 8. točke z naslovom Predlog Sklepa o lokacijski preveritvi za del območja, ki se ureja z Odlokom o občinskem podrobnem prostorskem načrtu 106 – Kolizej in 9. točke z naslovom Predlog Sklepa o lokacijski preveritvi za del območja Odloka o občinskem podrobnem prostorskem načrtu 273 Tovil (za enoto urejanja prostora VI-521 ter dele enot urejanja prostora VI-371, VI-372, VI-374 in VI-672). Po sklicu ste prejeli tudi predlog župana za razširitev predlaganega dnevnega reda 26. seje z novo 10. točko, kjer pod a) pravi: Predlog Sklepa o spremembi in dopolnitvi Sklepa o Načrtu ravnanja z nepremičnim premoženjem Mestne občine Ljubljana v vrednosti nad 200.000 eurov za leto 2021 in b) Predlog Sklepa o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021 in c) Predlog Sklepa o soglasju k osnutku besedila pravnega posla – prodajna pogodba za prostore v stavbi na naslovu Pokopališka ulica 35 v Ljubljani  in zemljišče parc. št. 389/1, obe k.o. 1730 Moste. Odpiram razpravo o dnevnem redu. Ni razprave. Gremo najprej ugotavljam navzočnost po celotni točki. Rezultat navzočnosti: 35. Najprej bomo glasovali o predlogu sklepa Svetniškega kluba Levica za spremembo dnevnega reda. \nGlasovanje poteka O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana sprejme predlog, da se s predlaganega dnevnega reda 26. seje mestnega sveta umakne 8. točka z naslovom Predlog Sklepa o lokacijski preveritvi za del območja, ki se ureja z Odlokom o občinskem podrobnem prostorskem načrtu 106 – Kolizej. \nProsim za vaš glas. \n9 ZA.\n29 PROTI.\nNi sprejeto. \nGlasovanje poteka O DRUGEM PREDLOGU SKLEPA Svetniškega kluba Levica: Mestni svet Mestne občine Ljubljana sprejme predlog, da se s predlaganega dnevnega reda 26. seje mestnega sveta umakne 9. točka z naslovom Predlog Sklepa o lokacijski preveritvi za del območja Odloka o občinskem podrobnem prostorskem načrtu 273 Tovil (za enoto urejanja prostora VI-521 ter dele enot urejanja prostora VI-371, VI-372, VI-374 in VI-672). \nProsim za vaš glas. \n9 ZA.\n29 PROTI.\nNi sprejeto. \nGlasovanje poteka O PREDLOGU SKLEPA župana za novo, 10. točko: Dnevni red 26. seje Mestnega sveta Mestne občine Ljubljana z dne 18. 10. 2021 se razširi z  novo 10. a, b in c točko z naslovom: a) Predlog Sklepa o spremembi in dopolnitvi Sklepa o Načrtu ravnanja z nepremičnim premoženjem Mestne občine Ljubljana v vrednosti nad 200.000 eurov za leto 2021, b) Predlog Sklepa o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021, c) Predlog Sklepa o soglasju k osnutku besedila pravnega posla – prodajna pogodba za prostore v stavbi na naslovu Pokopališka ulica 35 v Ljubljani  in zemljišče parc. št. 389/1, obe k.o. 1730 Moste. \nProsim za vaš glas. \n22 ZA.\n0 PROTI.\nGlasujemo O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana sprejme predlog dnevnega reda 26. seje mestnega sveta skupaj s sprejeto spremembo.\nProsim za vaš glas. \n26 ZA.\n0 PROTI.\nHvala lepa, sprejeto. \nGremo na točko 1.\nAD 1. POTRDITEV ZAPISNIKA 25. SEJE MESTNEGA SVETA MESTNE OBČINE LJUBLJANA\nGradivo ste prejeli. Razpravo odpiram o zapisniku. Ni razprave. Ugotavljam navzočnost. Rezultat navzočnosti: 35. \nGlasovanje poteka O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana potrdi Zapisnik 25. seje Mestnega sveta Mestne občine Ljubljana z dne 27. 9. 2021. \nProsim za vaš glas. \n36 ZA.\n0 PROTI.\nSprejeto.\nGremo na točko 2. \nAD 2. VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV TER ODGOVORI NA VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV\nGradivo za to točko ste prejeli po sklicu seje. Pisnega vprašanja z zahtevo za ustno predstavitev ni poslal nihče. Vprašanja in pobude so poslali ga. Škrinjar glede ureditve Medvedove ceste, Svetniški klub Levica glede prezračevanja v osnovnih šolah in vrtcih, Svetniški klub NSi glede parkiranja na Slomškovi ulici. Prejeli ste tudi odgovore na vprašanja s 25. seje. Gremo na točko 3. \nAD 3. POROČILO ŽUPANA\nZa obdobje med obema sejama. Pod a) svetovni dan turizma smo obeležili, kjer smo povabili učence osnovnih šol, od 29. septembra do 1. oktobra je potekal že 20. festival za tretje življenjsko obdobje. Imeli smo kar nekaj kulturnih festivalov: 13. festival Sonica, Filmska srečanja ob kavi, mednarodni filmski festival Kinotrip – mladi za mlade, mednarodni festival stripa Tinta in danes se zaključuje 27. mednarodni festival sodobnih umetnosti – Mesto žensk. 30. septembra na GR-ju napovedali največji kongres s področja kolesarjenja Velo-city, ki ga bomo gostili prihodnje leto. 30. septembra smo v Tivoliju odprli novo plezališče. 2. oktobra je potekal že 42. Tek na Šmarno goro. Turizem Ljubljana je te dni dobil več mednarodnih nagrad in priznanj: mednarodna komisija je uvrstila Ljubljano med 100 najbolj trajnostnih destinacij na svetu, Ljubljana se je na to lestvico uvrstila že 7. zapored, portal Apolitical je Turizem Ljubljana uvrstil na seznam najbolj inovativnih organizacij s področja turizma 2021, promocijska kampanja Turizem dela Ljubljano je mednarodna žirija uvrstila v končni izbor v kategoriji kampanj za vključevanje meščanov. Zmagovalce bodo razglasili 4. novembra v Londonu. Projekt Zelene nabavne verige je zmagal na nacionalni ravni in se uvrstil v drugi krog in doživetje Dobimo se na plac pa je Slovenska turistična organizacija uvrstila med Edinstvena doživetja Slovenije. 4. oktobra smo lekarniško podružnico Dobrepolje preselili na novo lokacijo, v večje in sodobne prostore v samem središču kraja, s čimer dokazujemo, da si nenehno prizadevamo za vključenost in dostopnost tudi v manjših lokalnih skupnostih. Meni je žal, da gospe Škrinjar ni, kajti gospa Kociper, ki je v državnem zboru to vertikalo podpira, to je spet odgovor, Dobrepolje je ena mala, malo naselje, kako skrbimo za lekarniško ponudbo. Noben zasebnik ni hotel iti. To je odgovor gospej Škrinjar, ki je zelo proti tej vertikali. Raje dajo denar in dobiček tujcem, Sanolaborju, ne Sanolaborju, Salusu pa Kemofarmaciji, kot da bi ostalo v Mariboru pa v Ljubljani. Konkretno gre za kontra Mariboru pa Ljubljani, ki ta denar, ki bi ga dobili Lekarna Ljubljana, viška nad prihodki nad odhodki mora po zakonu gre v mestni svet, ki je pa namenjen gradnji novih zdravstvenih kapacitet. 4. oktobra smo zabeležili nov dnevni rekord izposoje koles pri Biciklju - 7.284 izposoj. 11. Imamo že 80 postajališč in 800 koles. Odprili smo spominsko ploščo Vojeslavu Moletu, 30. obletnica akcije Sever in 25 let delovanja Združenja Sever. 6. oktobra so družbeniki na seji skupščine Javnega holdinga Ljubljana sprejeli poročilo o polletnem poslovanju družbe Javni holding Ljubljana in odvisnih družb ter na predlog manjšinskih družbenikov imenovali člane nadzornega sveta družbe Javni holding Ljubljana, ki bodo mandat nastopili decembra letos. Negativni poslovni izid sta izkazali družbi VOKA SNAGA v višini 1.674.940 EUR in Ljubljanski potniški promet v višini 167.769 EUR. Matična družba Javni holding Ljubljana pa je v prvem polletju 2021 dosegla pozitivni poslovni izid v višini 324.719 EUR, enako družba Energetika Ljubljana v višini 61.171 EUR. V investicijskem delu so družbe v prvih šestih mesecih letošnjega leta v investicijske projekte vložile 36,1 mio EUR sredstev družb. Za potrebe obnov in nadomestitev je bilo porabljenih 7,6 mio EUR, za razvojne projekte pa 28,5 mio EUR. V nadaljevanju je zasedal tudi Svet ustanoviteljev. Vsi sklepi so bili sprejeti soglasno. 7. in 8. oktobra je na Ljubljanskem gradu potekal že 10. Ljubljana forum, izjemen dogodek, gospod Golob in gospod Gajšek sta predsedujoča tega foruma, razvil se je res v forum, kjer prihajajo iz celega sveta, sploh pa iz naše regije. V bistvu namen je pa izmenjava dobrih praks in nagraditev najboljših projektov zadnjega leta. Proslavili smo svetovni dan duševnega zdravja, odprli doprsni kip častnemu meščanu in začetniku sodobne kirurgije v Sloveniji, dr. Edu Šlajmerju. V sredini parka pa smo v čast dr. Adolfu Lukanoviču, postavili še pitnik, že 46. Istega dne, 13. oktobra smo obeležili 20. obletnico Gazel in se v Tehnološkem parku udeležili odkritja digitalnega obeležja. 13. oktobra smo obeležili tudi dneva ČS Center in položili venec pred obnovljenim spomenikom 24 talcem. 14. oktobra smo se na žalni seji poslovili od častnega meščana Ljubljane, uglednega znanstvenika, pedagoga in publicista dr. Ljuba Bavcona. 14. oktobra smo obeležili svetovni dan oživljanja. 16.oktobra smo si ogledali tradicionalni dobrodelni Sila Bazar. Oktobra so priznanja na svojih področjih prejeli: Tjaša Železnik, dr. Jožko, Lutkovno gledališče Ljubljana, imate gor napisano. 21. oktobra so na plakatni galeriji na prostem na Slovenski ploščadi na ogled izbrani projekti, ki smo jih v Ljubljani izpeljali s pomočjo evropskih sredstev. Med 4. in 8. oktobrom je potekala mednarodna vaja SIQUAKE s področja ravnanja ob potresu. 7. oktobra smo obiskali Sarajevo, kjer sem prejel naziv častnega meščana, naslednji dan smo imeli bilateralo z županjo dr. Benjamino Karić. Gostili smo: delegacijo francoskih senatorjev, veleposlanika Finske, ministra za mednarodne povezave pri moskovski vladi, člane Young Presidents´ Organization, župana Beljaka, župane slovaških občin. In, ker sem zadnjič bil dosti hud na gospoda Stariho zaradi neprimernih twittov, jaz mislim, da smo lahko v Ljubljani tisti, ki pokažemo, da te twitti ne sodijo nikamor, zdaj pač ni gospe Škrinjar, ampak na njo sem v bistvu hud, kajti članici državnega zbora se taki twitti ne spodobijo. Prebral bom samo to komunikacijo, da boste vedeli, kako se to dela in bi prosil vse mestne svetnice, mestne svetnike, da se takih nerazumnih, nesramnih, žaljivih twittov ne udeležujejo. Neprimerna komunikacija mestne svetnice Mojce Škrinjar, ki je na twiterju objavila:\n»Starši so me navadili vljudnosti. Zato vam ne bom napisala, kot bi vam kdo drug. Preden vas blokiram, vam še povem, da tisti, ki ne želijo Krvavega samovšečnega, sebičnega diktatorja – množičnega morilca ceste, niso ustaši. Včlanite se v Glupkokurac stranko, tja sodite.« In ena ravnateljica, ki je bila mislim, da ji tak twitt ne sodi. To mi je žal, da jo ni, ker bi tudi to prebral tako, da lepo prosim vas, da se to pogovorite, take twitte res ne potrebujemo. Tudi vas, gospod Stariha prosim. Vsak ima pravico do svojega mnenja ampak naj bo dostojno mnenje, pač poveš, da se ne strinjaš, osebne žalitve pa na noben način. Če komu, aha, še to bom naredil, da ne boste mislili, da narobe berem, lepo prosim, Matjaž. Tole daj gospe Medved. Rekel bi za kogarkoli, tudi, če bi bil iz moje liste, pa iz moje liste ne bo nobenega, ker toliko smo pa res vzgojeni, kot se šika, pa tudi, če se ne strinjamo z vsem, kar se dogaja. \nAD 4. KADROVSKE ZADEVE \nGradivo za to točko ste prejeli po sklicu seje. Prosim gospoda Čerina, za uvodno obrazložitev. \n… /// … iz dvorane – nerazumljivo … ///",
        "the_order": 1,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": [
          {
            "result": {
              "is_outlier": false,
              "passed": null,
              "max_option_percentage": 64.44444444444444,
              "max_option": "against"
            },
            "id": 9178,
            "title": "Mestni svet Mestne občine Ljubljana sprejme predlog, da se s predlaganega dnevnega reda 26. seje mestnega sveta umakne 8. točka z naslovom »Predlog Sklepa o lokacijski preveritvi za del območja, ki se ureja z Odlokom o občinskem podrobnem prostorskem načrtu 106 – Kolizej«.",
            "votes": {
              "absent": 6,
              "abstain": 1,
              "for": 9,
              "against": 29
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": false,
              "max_option_percentage": 64.44444444444444,
              "max_option": "against"
            },
            "id": 9179,
            "title": "Mestni svet Mestne občine Ljubljana sprejme predlog, da se s predlaganega dnevnega reda 26. seje mestnega sveta umakne 9. točka z naslovom »Predlog Sklepa o lokacijski preveritvi za del območja Odloka o občinskem podrobnem prostorskem načrtu 273 Tovil (za enoto urejanja prostora VI-521 ter dele enot urejanja prostora VI-371, VI-372, VI-374 in VI-672)«.",
            "votes": {
              "absent": 7,
              "abstain": 0,
              "for": 9,
              "against": 29
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 51.11111111111111,
              "max_option": "absent"
            },
            "id": 9180,
            "title": "Dnevni red 26. seje Mestnega sveta Mestne občine Ljubljana z dne 18. 10. 2021 se razširi z novo 10. a, b in c točko z naslovom: »a) Predlog Sklepa o spremembi in dopolnitvi Sklepa o Načrtu ravnanja z nepremičnim premoženjem Mestne občine Ljubljana v vrednosti nad 200.000 eurov za leto 2021 Predlog Sklepa o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021 Predlog Sklepa o soglasju k osnutku besedila pravnega posla – prodajna pogodba za prostore v stavbi na naslovu Pokopališka ulica 35 v Ljubljani in zemljišče parc. št. 389/1, obe k.o. 1730 Moste«.",
            "votes": {
              "absent": 23,
              "abstain": 0,
              "for": 22,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 57.77777777777777,
              "max_option": "for"
            },
            "id": 9181,
            "title": "GLASOVANJE O DNEVNEM REDU: Mestni svet Mestne občine Ljubljana sprejme predlog dnevnega reda 26. seje mestnega sveta skupaj s sprejeto spremembo.",
            "votes": {
              "absent": 19,
              "abstain": 0,
              "for": 26,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 80.0,
              "max_option": "for"
            },
            "id": 9182,
            "title": "Mestni svet Mestne občine Ljubljana potrdi zapisnik 25. seje Mestnega sveta Mestne občine Ljubljana z dne 27. septembra 2021.",
            "votes": {
              "absent": 7,
              "abstain": 2,
              "for": 36,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 82.22222222222221,
              "max_option": "for"
            },
            "id": 9198,
            "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Strategije razvoja podeželja in urbanega kmetijstva Mestne občine Ljubljana za obdobje 2021-2027.",
            "votes": {
              "absent": 6,
              "abstain": 2,
              "for": 37,
              "against": 0
            }
          }
        ]
      },
      {
        "id": 61818,
        "content": "Prosim? Brez zamere, to kar sem jaz prebral, mi smo tu cepljeni in kar sem jaz prebral, maske lahko zahtevate, niso pa obvezne. Tako, da vi delite zase, ne bom prosil, kdor hoče bo pač imel, jaz sem za steklom, jaz sem dvakrat cepljen, pa še eno stvar bom povedal, v tej mestni upravi med 569 zaposlenih je 84% cepljenih, 84%, cilj naš je 95%, če ste prebrali še to, da rečem, to, kar so naši ravnatelji objavili v Ljubljani na 5. strani, jaz sem na njih ponosen, od 47-ih ravnateljev osnovnih šol jih je 44 cepljenih. In moj je še vedno poziv, vsak se lahko cepi ali pa ne, njegova osebna odločitev ampak moja odločitev, z mano ne bo nihče sedel, ki ni cepljen. Tako, da pravim, za maske pa kdor želi ima, kdor pa nima, pa tudi prav. Je pa taka razdalja, smo zračili tako, da lepo prosim. Gospod Čerin, kadrovske zadeve.",
        "the_order": 2,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61819,
        "content": "Hvala za besedo gospod župan, cenjene kolegice in spoštovani kolegi. Komisija vam v presojo predlaga dvoje mnenj in tri sklepe. Med temi je bila osrednja točka seje tokratne komisije predlog tretjega zaporednega mandata za direktorico javnega zavoda Ljubljanski grad. Hvala lepa.",
        "the_order": 3,
        "person": {
          "slug": "259-ales-cerin",
          "name": "Aleš Čerin",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica",
            "color": "#09a2cc",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/ales-cerin.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61820,
        "content": "Hvala lepa. Predlog Mnenja h kandidaturi za ravnateljico Osnovne šole Dragomelj, razprava prosim. Ni razprave. Ugotavljam navzočnost po celotni točki. 35. \nGlasovanje poteka o PREDLOGU SKLEPA: Urški Kovač Grad se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Dragomelj. \nProsim za vaš glas. \n35 ZA.\n0 PROTI.\nGremo na 2. predlog Mnenja h kandidaturi za ravnateljico Osnovne šole Sostro. Razprava prosim. Ni razprave. \nGlasovanje poteka o PREDLOGU SKLEPA: Mojci Pajnič Kirn se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Sostro. \nProsim za vaš glas. \n37 ZA.\n0 PROTI.\nOdlična ravnateljica.\nGremo na 3. predlog Sklep o prenehanju mandata in imenovanje nadomestnega predstavnika MOL-a v Svet Vrtca Vodmat. Razprava prosim. Ni razprave.\nGlasovanje poteka o PREDLOGU SKLEPA: Mariji Derganc preneha mandat članice Sveta Vrtca Vodmat. V  Svet Vrtca Vodmat se za predstavnika Mestne občine Ljubljana  imenuje Marijan Zgazivoda. Mandat imenovanega je vezan na mandat sveta vrtca.\nProsim za vaš glas. \n37 ZA.\n0 PROTI.\nGremo na 4. točko - predlog Sklepa o prenehanju mandata in imenovanju nadomestne predstavnice Mestne občine Ljubljana v Svet javnega zavoda Mestna knjižnica Ljubljana. Razprava prosim. Ni razprave.\nGlasovanje poteka o PREDLOGU SKLEPA: Zarji Bregant preneha mandat članice v Svetu javnega zavoda Mestna knjižnica Ljubljana. V Svet javnega zavoda  Mestna knjižnica Ljubljana se za predstavnico Mestne občine Ljubljana imenuje Tatjana Hafner. Mandat imenovane je vezan na mandat Sveta javnega zavoda Mestna knjižnica Ljubljana.\nProsim za vaš glas. \n38 ZA.\n0 PROTI.\nGremo na 5. predlog Sklepa o imenovanju direktorice Javnega zavoda Ljubljanski grad. Razprava prosim. Ni razprave.\nGlasovanje poteka o PREDLOGU SKLEPA: Za direktorico javnega zavoda Ljubljanski grad   se imenuje Mateja Avbelj Valentan. Mandat imenovane traja pet let. Odlična direktorica, odlični rezultati.\nProsim za vaš glas. \n32 ZA.\n0 PROTI.\nHvala lepa. \nAD 5. \nGradivo ste prejeli s sklicem seje, prejeli ste poročilo pristojnega odbora. Prosim gospo Natašo Jazbinšek Seršen, da poda uvodno obrazložitev.",
        "the_order": 4,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": [
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 77.77777777777779,
              "max_option": "for"
            },
            "id": 9192,
            "title": "Urški KOVAČ GRAD se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Dragomelj.",
            "votes": {
              "absent": 6,
              "abstain": 4,
              "for": 35,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 82.22222222222221,
              "max_option": "for"
            },
            "id": 9194,
            "title": "I. Mariji DERGANC preneha mandat članice Sveta Vrtca Vodmat. II. V Svet Vrtca Vodmat se za predstavnika Mestne občine Ljubljana imenuje: Marijan ZGAZIVODA. Mandat imenovanega je vezan na mandat sveta vrtca.",
            "votes": {
              "absent": 8,
              "abstain": 0,
              "for": 37,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 84.44444444444444,
              "max_option": "for"
            },
            "id": 9195,
            "title": "I. Zarji BREGANT preneha mandat članice v Svetu javnega zavoda Mestna knjižnica Ljubljana. II. V Svet javnega zavoda Mestna knjižnica Ljubljana se za predstavnico Mestne občine Ljubljana imenuje: - Tatjana HAFNER. Mandat imenovane je vezan na mandat Sveta javnega zavoda Mestna knjižnica Ljubljana.",
            "votes": {
              "absent": 7,
              "abstain": 0,
              "for": 38,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 82.22222222222221,
              "max_option": "for"
            },
            "id": 9193,
            "title": "Mojci PAJNIČ KIRN se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Sostro.",
            "votes": {
              "absent": 8,
              "abstain": 0,
              "for": 37,
              "against": 0
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 71.11111111111111,
              "max_option": "for"
            },
            "id": 9196,
            "title": "I. Za direktorico javnega zavoda Ljubljanski grad se imenuje: Mateja AVBELJ VALENTAN. II. Mandat imenovane traja pet let.",
            "votes": {
              "absent": 13,
              "abstain": 0,
              "for": 32,
              "against": 0
            }
          }
        ]
      },
      {
        "id": 61821,
        "content": "Hvala za besedo. Spoštovani župan, svetnice in svetniki. Strategija razvoja podeželja in urbanega kmetijstva Mestne občine Ljubljana za obdobje od 2021 do 2027 je ključni strateški dokument, ki se osredotoča na kmetijstvo, gozdarstvo, samooskrbo, gospodarske dejavnosti na podeželju, promocijo podeželja in delo s podeželjskim prebivalstvom. Ključni cilji strategije, ki smo jih zasledovali so nadgraditi dosežke prejšnjih programskih obdobij, odgovoriti na potrebe in izkoristiti prepoznavne priložnosti ter potenciale podeželja, ukrepati oziroma okrepiti sodelovanje med ključnimi deležniki, prepoznati, oblikovati in podpreti ključne projekte tako na lokalni, kot tudi na regionalni in torej nacionalni ravni. Opredeliti ključne korake in operativno izvedbo strategije z akcijskim načrtom in možnimi viri financiranja. Priprava strategije je bila zahtevna in dolgotrajna, pri čemer smo sodelovali s številnimi deležniki in strokovnjaki s področja. V prvi fazi smo najprej analizirali stanje ter ovrednotili uspešnost prejšnje strategije, v drugi fazi pa je bil potem oblikovan osnutek dokumenta, ki je bil obravnavan in dopolnjevan z različnimi fokusnimi skupinami, nato pa dan tudi v javno obravnavo. V strategiji so sistematično predstavljeni operativni cilji, ukrepi ter vse ključne aktivnosti z nosilci izvedbe in kazalniki za spremljanje izvajanja. Štiri ključni operativni cilji, ki jih bomo torej zasledovali v prihodnjem programskem obdobju so zagotoviti ustrezne pogoje za kakovostno pridelavo hrane in doseganje višje stopnje samooskrbnosti, vzpostaviti dobro povezanost ponudnikov in ponudbe podeželja, pri čemer želimo intenzivno spodbujati ponudnike k oblikovanju kratkih verig. Po drugi strani tudi ozavestiti in spodbuditi meščane k aktivni podporo podeželja ter zagotoviti vitalno, atraktivno in perspektivno podeželje z ohranjeno identiteto. S številnimi izvedenimi aktivnosti v preteklosti smo postavili odlične temelje za učinkovito uresničevanje nove strategije.  Verjamem, da ste tudi vi prepoznali kakovostno pripravljen dokument, ki vsebinsko sledi izzivom sedanjega časa. Predlagam, da sprejmete predlog strategije. Hvala lepa.",
        "the_order": 5,
        "person": {
          "slug": "304-natasa-jazbinsek-sersen",
          "name": "Nataša Jazbinšek Seršen",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61822,
        "content": "Hvala lepa. Prosim gospoda Minodraša za stališče odbora.",
        "the_order": 6,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61823,
        "content": "Ja, lep pozdrav. Torej, Odbor za gospodarske dejavnosti, turizem in kmetijstvo podpira sprejem predloga Strategije razvoja podeželja in urbanega kmetijstva Mestne občine Ljubljana za obdobje 2021 do 2027. Sklep je bil sprejet s 5 glasovi za od 5-ih navzočih.",
        "the_order": 7,
        "person": {
          "slug": "229-uros-minodras",
          "name": "Uroš Minodraš",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Slovenska demokratska stranka",
            "acronym": "SDS",
            "slug": "21-slovenska-demokratska-stranka",
            "color": "#09A2CC",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/uros-minodras.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61824,
        "content": "Hvala lepa. Gospod Sedmak.",
        "the_order": 8,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61825,
        "content": "Hvala za besedo. Lep pozdrav vsem. Statutarno pravna komisija ni imela pripomb k pravnim utemeljitvam. Hvala.",
        "the_order": 9,
        "person": {
          "slug": "252-marjan-sedmak",
          "name": "Marjan Sedmak",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica",
            "color": "#09a2cc",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/marjan-sedmak.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 61826,
        "content": "Hvala lepa. Razprava prosim. Izvolite, gospa Mojca. Gospa Mojca Sojar, prva.",
        "the_order": 10,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      }
    ],
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": "2018-12-17T12:00:00"
    },
    "session": {
      "name": "26. seja Mestnega sveta MOL",
      "id": 3385,
      "start_time": "2021-10-18T15:30:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Mestni svet MOL",
          "acronym": null,
          "slug": "1-mestni-svet-mol",
          "color": "#09A2CC",
          "classification": "root"
        }
      ],
      "classification": "regular",
      "in_review": false
    },
    "count": 99,
    "pages": 10,
    "page": 1,
    "per_page": 10
  }
}
