{
  "id": 418,
  "data": {
    "results": [
      {
        "id": 19794,
        "content": "Spoštovane svetnice, spoštovani svetniki. Gospe, gospodje. Pričenjamo s 23. sejo Mestnega sveta MOL-a. Obveščam vas, da je dvorana prezračena, stoli, mize, tipke in mikrofoni razkuženi. Obveščam vas, da se bodo seje na daljavo udeleženi svetnice in svetniki gospod Kordiš, gospod Ciglar, gospod Stariha, gospa Damij in gospod Minodraš. Preverili bomo njihovo navzočnost. Na daljavo je prisotnih 5, v dvorani navzočih 29 svetnic in svetnikov, skupaj 34. Odstotnost je opravičil gospod Jakopovič. Sklepčni smo. Lahko pričnemo z delom. Kot vedno prosim, da izklopite mobilne telefone, da se ne motimo.  Glede na epidemiološko situacijo predlagam, da se sejo v skladu s 171. členom Poslovnika Mestnega sveta poteka brez navzočnosti občanov. O tem odloča mestni svet, zato dajem to na glasovanje. Ugotavljam navzočnost. Rezultat navzočnosti v dvorani 31, na daljavo 5. Skupaj 36. Glasujemo O PREDLOGU SKLEPA: V skladu s 171. členom Poslovnika Mestnega sveta Mestne občine Ljubljana, 23. seja Mestnega sveta poteka brez navzočnosti občanov. Rezultat v dvorani: 28 ZA. 0 PROTI. Na daljavo: 4 ZA. 0 PROTI. Skupaj: 32 ZA. 0 PROTI. Sprejeto. S sklice ste prejeli predlog dnevnega reda 23. seje mestnega sveta. Predlagam, da se dnevni red te seje razširi z novo 19. a, b, c in d točko z naslovom: Predlog Sklepa o dopolnitvi Sklepa o načrtu in ravnanju z z nepremičnim premoženjem Mestne občine Ljubljana v vrednosti nad 200.000 evrov za leto 2021. Predlog Sklepa o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021. Predlog Sklepa o soglasju k osnutku besedila pravnega posla – kupoprodajne pogodbe za nezazidani stavbni zemljišči Dobrunje in Predlog Sklepa k osnutku besedila pravnega posla – kupoprodajne pogodbe za stavbni zemljišči Dobrunje. Odpiram razpravo o dnevnem redu. Ni razprave. Ugotavljam navzočnost: v dvorani 27, na daljavo 5, skupaj 32. Glasovanje poteka O PREDLOGU SKLEPA župana za spremembo dnevnega reda. In imate to točko napisano, gre za združitev za področja v Dobrunjah, kjer je želja četrtne skupnosti, da bi se gradilo gospodarsko področje za podjetnike iz njihove četrtne skupnosti in to bo šlo na dražbo. Torej, a ga berem, ali ga vidite gor? Vidite. Glasujemo o tem dodatku razširitve dnevnega reda. Rezultat glasovanja v dvorani: 27 ZA. 0 PROTI. Na daljavo: 5 ZA. 0 PROTI. Skupaj: 32 ZA. 0 PROTI. In zdaj glasujemo še o dnevnem redu. Ugotovili smo že navzočnost. Glasovanje O DNEVNEM REDU pravi: Mestni svet Mestne občine Ljubljana sprejme predlog Dnevnega reda 23. seje Mestnega sveta, skupaj s sprejeto spremembo. Glasovanje v dvorani: 30 ZA. 0 PROTI. Na daljavo: 5 ZA. 0 PROTI. Skupaj: 35 ZA. 0 PROTI. Dnevni red je sprejet. Hvala lepa. Gremo na točko 1. AD 1. POTRDITEV ZAPISNIKA 22. SEJE MESTNEGA SVETA MESTNE OBČINE LJUBLJANA Gradivo ste prejeli. Odpiram razpravo o zapisniku. Ni razprave. Ugotavljam navzočnost. V dvorani 31. Na daljavo 5. To je skupaj 36. Glasovanje poteka O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana potrdi Zapisnik 22. seje Mestnega sveta Mestne občine Ljubljana z dne 19. 4. 2021. Prosim za vaš glas v dvorani. 30 ZA. 0 PROTI. Na daljavo: 5 ZA. 0 PROTI. Skupaj: 35 ZA, 0 PROTI. Sklep je sprejet. Gremo na točko 2. AD 2. VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV TER ODGOVORI NA VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV Gradivo ste prejeli s sklicem seje in po sklicu seje. Pisno vprašanje z zahtevo za ustno predstavitev je poslala gospa Asta Vrečko glede Plečnikovega stadiona, vprašanja in pobude so poslali gospod Stariha glede odprtega pisma Davidu Polutniku, gradbišča na Trgu MDB, gospa Škrinjar glede obnove OŠ in Gimnazije Šentvid, dodelitve cepilnih mest okoliškim koncesionarjem, parcelacije na zemljiščih zasebnikov v k.o. Ježica, prenove bazena Ilirija. Svetniški klub SDS glede častne meščanke Svetlane Makarovič, svetnik gospod Igor Horvat glede organiziranosti redarske službe MOL, svetnik gospod Dragan Matić glede spomeniškega varovanja stavbe nekdanje Partizanske legalne tiskarne. Svetniški klub Levica glede omejevanja uporabe površin športnega društva Trnovo, nastop Placida Dominga na Festivalu Ljubljana, Svetniški klub NSi glede obnovljivih virov energije, svetnik gospod Čadež glede zamenjave zazidljivega zemljišča ob URI Soča, svetnica gospa Babnik glede počastitve 30. obletnice samostojne Slovenije v osnovnih šolah, svetnica gospa Vrečko glede drogov zastave na Trgu Republike. Prejeli ste odgovore na vprašanja z 22. seje, odgovor na vprašanja svetnika gospoda Starihe iz 18. seje glede pritrditve spominske plošče v Miklošičevem parku ter tudi odgovor na vprašanje iz 23. seje in sicer svetnik gospod Stariha glede odprtega pisma gospodu Polutniku in gospa Mojca Škrinjar glede obnove O.Š. in Gimnazije Šentvid. Gospa Vrečko, 3 minute za vaše vprašanje. Ali ga mogoče umikate, ker ste prebrali odgovor v medijih tako, kot tisto prej, da je gospod Simoniti delal vse nezakonito.",
        "the_order": 1,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19795,
        "content": "Ne, ne umikam. Moje vprašanje ni vezano na ravnanje gospoda Simonitija, če ste ga prebral.",
        "the_order": 2,
        "person": {
          "slug": "262-drasta-vrecko",
          "name": "Dr.Asta Vrečko",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19796,
        "content": "Jaz sem bral. Izvolite.",
        "the_order": 3,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19797,
        "content": "Mene zanima glede Plečnikovega stadiona, kot spomenika državnega pomena, predvsem če bi bila MOL še vseeno, ne glede na to, da je tudi zavod sedaj umaknil kulturno varstveno mnenje in tudi glede na to, da je ponovno prišla ven peticija strokovnjakov in strokovnjakinj iz področja arhitekture in varstva kulturne dediščine, če bi bilo možno, da bi MOL si premislila, izstopila iz družbe Bežigrajski športni park in bila pripravljena odkupiti preostale dele Plečnikovega stadiona in ga prevzeti pod svoje okrilje ter ne sodelovati v tem poslovno trgovskem kompleksu, ki je načrtovan na področju Plečnikovega stadiona, saj bo ravno po mnenju tudi avtorjev peticije, ki jih podpisuje več kot 100 strokovnjakov degradirala Plečnikovo dediščino. Plečnikov stadion pa bi lahko MOL v sklopu kot smo že večkrat predlagali tudi pri proračunu, pri strategijah in načrtu MOL za kulturo in šport raje namenila uporabo meščanom in meščanom kot mestni športni park. Hvala.",
        "the_order": 4,
        "person": {
          "slug": "262-drasta-vrecko",
          "name": "Dr.Asta Vrečko",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19798,
        "content": "Hvala lepa. Odgovor bova podala skupaj z gospodom Kolencom. Marko, izvoli.",
        "the_order": 5,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19799,
        "content": "Spoštovane mestne svetnice, mestni svetniki, spoštovani župan. Na mestni občini Ljubljana smo zaskrbljeni nad stanjem Plečnikovega stadiona. Jasno je, da vsa zavlačevanja, spreminjanje mnenj odgovornih državnih inštitucij skozi ves čas, stanju dediščine škodijo veliko bolj, kot bi to bilo v primeru, ko bi investitor lahko objekt obnovil. Še posebej je zaskrbljujoče, da je potem, ko je bilo s strani strokovne inštuticije Zavoda za varstvo kulturne dediščine že dano pozitivno kulturno varstveno soglasje to bilo lani preklicano in februarja 2021, torej letos nadomeščeno z novim negativnim mnenjem. Trdimo, da je minister za kulturo prekoračil svoja pooblastila s posegom v izdano pozitivno soglasje Zavoda za varstvo kulturne dediščine. To je v svojih ugotovitvah z dne 11. 5. 2021 potrdila tudi upravna inšpekcija v svojem poročilu o opravljenem nadzoru, kjer je presodila, da Ministrstvo za kulturo ni ravnalo procesno pravilno, ko je mnenje Zavoda za varstvo kulturne dediščine odpravila z mnenjem Ministrstva za kulturo in s tem kršila vrsto zakonov. Mestna občina podpira arhitekturno dediščino, rešitev za prenovo Plečnikovega stadiona izbrano na mednarodnem natečaju, ki jo je izbrala strokovna komisija in sledi strokovnim kulturnovarstvenim smernicam Zavoda za varstvo kulturne dediščine. Hvala lepa.",
        "the_order": 6,
        "person": {
          "slug": "270-marko-kolenc",
          "name": "Marko Kolenc",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19800,
        "content": "Dodal bom samo to, da to sprenevedanje tudi mestne svetnice in mestni svetniki, ki temu nasprotujejo nima primere. Postopek je bil voden v skladu z vsemi predpisi, ki jih nalaga država in celo še bolj močno po nalogu Mestne občine Ljubljana smo naredili mednarodni natečaj. Zelo zanimivo, da se mnogi podpisujejo pod to kar bi stroko morali zagovarjati, ker drugega načina ne poznamo kot javni natečaj. Ne more se nihče zmisliti, pa reči – zdaj bomo pa naredili mi sprehajališče psov ali ne vem kaj, naj bo miting za ne vem katere družbe. Celo podpredsednica žirije, ki je glasovala za ta projekt se sedaj podpisuje kot nasprotnik tega projekta. In mi bomo ostali partner v projektu, ker smo res ti ljudje, tožba bo šla proti ministru za kulturo in ministru, ker je nezakonito ravnal tako, da bo sodišče odločilo. Vsi pač imamo pravico do svojega mnenja, ampak bilo bi zelo zanimivo – v tej naši državi imamo 1200 arhitektov pa pomoje 2500 idej za vsako stvar. Jaz sem pa hvaležen, da imamo prof. Koželja, ki je vodil ta postopek. Izbrali so najboljšo rešitev--",
        "the_order": 7,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19801,
        "content": "--in čakali bomo do konca. Če pa država kupi od Pečečnika, bomo pa tudi partner državi v tem. Absolutno. Zdaj tisti, ki so na oblasti ali pa tisti, ki boste prevzeli oblast, samo kupite od Pečečnika, … /// … nerazumljivo … /// točno toliko kot je vložil in nič več in mi bomo pa partner tistemu, ki bo kupil. Gremo na točko 3. AD 3. POROČILO ŽUPANA Imate gor navedeno. Pod točko A) objavili smo javni razpis za počitniško varstvo. Potem je  Turizem  Ljubljana je zagnal kampanjo Turizem dela Ljubljano, postavili smo več kot 160 novih stojal za kolesa. Obeležili smo svetovni dan Zemlje, postavili smo na Trgu republike 29 drogov z zastavami vseh članic, v počastitev teh članic, ki bodo prišle na obisk Ljubljane. 27. aprila smo v počastitev dnevu upora proti okupatorju položili venec na grobnico narodnih herojev in pred Vidmarjevo vilo. V okviru UEFA nogometnega prvenstva do 21 let smo imeli številne aktivnosti, od žoge na Stritarjevi cesti do zadnje akcije, kjer smo na Vojkovi zasadili 21 novih dreves javor. Danes je tam tekma med Portugalsko pa Italijo. 5. maja smo pri Mladinskem golf centru Stanežiče odprli informacijsko tablo pešpoti Krona Slovenije. 5. maja je potekala skupščina Javnega holdinga Ljubljana, kjer smo potrdili letna poročila za leto 2020 in poročilo o realizaciji investicijskih načrtov. Zaradi sprememb državne zakonodaje smo sklenili Pogodbo o obvladovanju in ustanovili pogodbeni koncern v skupini JHL.\nSkupina JHL je v letu 2020 dosegla konsolidirani čisti poslovni izid v višini 4,0 mio EUR. Matična družba Javni holding Ljubljana je leto 2020 zaključila z dobičkom v višini 4,9 mio EUR, pozitivno je poslovala tudi družba Energetika Ljubljana, ki je ustvarila dobiček v višini 5,7 mio EUR. Poslovno leto 2020 sta z negativnim poslovnim izidom zaključili družbi Voka Snaga v višini 0,5 mio EUR in LPP v višini 1,0 mio EUR. Družba LPP je imela v letu 2020 velik izpad prihodkov zaradi sprejetih vladnih ukrepov za zajezitev COVID-19, zato je za zagotavljanje njene likvidnosti in kapitalske ustreznosti Javni holding Ljubljana izvedel dve dokapitalizaciji družbe v skupni višini 2,7 mio EUR. Družba LPP je skladno z interventno zakonodajo pridobila vso omogočeno državno pomoč. Družbeniki so sprejeli poročilo o realizaciji investicijskih načrtov družb v skupini v letu 2020. Družbe so v investicijske projekte vložile 47,7 mio EUR lastnih sredstev, predvsem za izgradnjo in obnovo proizvodnih objektov in distribucijskih omrežij, od tega je bilo 25,3 mio EUR namenjenih za izgradnjo plinsko parne enote PPE-TOL, katere izgradnja je v polnem teku. 6. maja smo z ministrom za javno upravo Boštjanom Koritnikom podpisali dogovor med Vlado RS in Mestno občino Ljubljana o izvedbi 29 programov in nalog po Zakonu o glavnem mestu za obdobje 2020–2023. \nMed njimi so cestni in železniški projekti, prenos zemljišč na območju Soče, menjava prostorov UKC na Ulici Stare pravde, sprememba Občinskega podrobnega prostorskega načrta za potrebe izgradnje objektov Akademije za likovno umetnost in oblikovanje, Srednje šole za oblikovanje in fotografijo in Študentskega doma Ljubljana na območju Roške ceste ter za izgradnjo Centra znanosti. V začetku maja smo zaključili prenovo dela Poti spominov in tovarištva na območju Murgel, in sicer na odseku od Barjanske ceste do Mokriške ulice. V začetku maja smo končali prvo fazo prenove OŠ Martina Krpana, v okviru katere smo zgradili nov prizidek, 11 novih sodobnih učilnic. 7. maja smo na Ljubljanskem gradu s slavnostno sejo Mestnega sveta MOL obeležili mestni praznik; podelili smo najvišja priznanja - naziva častna meščanka in častni meščan sta prejela gospa Spomenka Hribar in gospod Peter Čeferin ter nagrade in plakete mesta. 8. maja smo bili na pohodu po Poti ob žici v smeri urnega kazalca. 9. maja pa smo odprli prenovljeno Vilo Zlatico, bivališče legendarnega najboljšega  župana vseh časov Ljubljane gospoda Ivana Hribarja, kjer deluje tudi Forum slovanskih kultur. Kdor še ni videl, priporočam ogled. Res, priporočam. 9. maja smo na Žalah položili venec ob ruskem spomeniku in pri naših partizanih. 11. maja smo odprli stanovanjsko sosesko Novo Brdo, 174 stanovanj, že vseljenih, od tega 18 prilagojenih osebam z oviranostmi. Pred tem smo v prostorih JSS MOL odprli razstavo predlogov in zmagovalca arhitekturnega natečaja za Mestni kare Povšetova, kjer bo narejenih, zgrajenih 361 mestnih, neprofitnih stanovanj. 12. maja smo proslavili 10. obletnico delovanja sistema Bicikelj, odprli 73. postajo na Prušnikovi cesti, predvsem na pobudo gimnazijcev. Obiskal nas je tudi glavni direktor Jean-François Decaux, ki je izpostavil, da je ljubljanski sistem eden najuspešnejših na svetu. 14. maja se je začel prvi izmed koncertov, v sodelovanju z Akademijo za glasbo oživljamo paviljon na Kongresnem trgu. 14. maja smo v mestnem jedru postavili prvo klančino za lažji dostop za gibalno ovirane in družine z otroškimi vozički, in sicer v trgovino v Filipovem dvorcu. 17. maja smo obeležili mednarodni dan boja proti homofobiji, transfobiji in bifobiji. 18. maja smo objavili centralni čakalni seznam za vrtce. Na seznamu je 429 otrok, od tega 415 za I. in 14 otrok za II. starostno obdobje. Samo 34 otrok je tistih, ki imata oba starša z otrokom stalno bivališče in samo 2 izpolnjujeta starostni pogoj. 20. maja smo ob svetovnem dnevu čebel organizirali tržni dan, v Mestni hiši pa razstavo o čebelah v Ljubljani. 21. maja smo v okviru projekta Global Greening z veleposlanikom Irske posadili brezo pred Filozofsko fakulteto. Izvajamo projekt Zunaj, dobili smo 47 pobudnikov, izbrali smo 12 akcij, kjer krijemo materialne stroške po 800 EUR, oziroma do 800 EUR. 26. maja je Energetika Ljubljana podpisala pogodbo o izgradnji nove enote za soproizvodnjo toplotne in električne energije na lokaciji toplarne v Šiški. Izbrali smo prejemnike Župančičevih nagrad, čestitam vsem, podelitev bo 10. junija. V enotah Lekarne Ljubljana smo odprli prve 4 demenci prijazne točke. 30. maja smo bili na Jančah v spomin obletnice bojev II. grupe odredov. Gostince smo do konca maja oprostili plačila taks za gostinske vrtove, kljub temu, da so te lahko odprli. Danes smo začeli tudi s prenovo ceste v Murglah. Pred dnevi smo izbrali izvajalca za prenovo ceste v Črni vasi - to je podjetje CGP s partnerjem Prenova-gradbenik. Ponudbena vrednost  je bila skoraj 35 mio EUR, na pogajanjih je dal popust v višini 5,2 mio EUR, tako da je končna vrednost 29,7 mio EUR brez DDV. Pripravljalna dela se začnejo že jutri, ampak cesta bo odprta približno še naslednjih 15 dni dokler se ne bodo začela tudi fizična dela na celotni cesti. Z današnjim dnem tudi ukinjamo vse brezplačne COVID dovolilnice za zaposlene v UKC Ljubljana in Onkološkem inštitutu; in vpeljali smo posebno direktno avtobusno linijo, ki vozi zaposlene UKC-ja in Onkološkega inštituta od Barja – P+R Barje in P+R Stožice do UKC za ceno 1,2 EUR, se pravi parkiranje ves dan, prevoz v eno smer, prevoz na drugo stran in ta avtobus je direkten, brez postajališč vmes. Danes proba iz Stožic zjutraj in iz Barjanke traja 10 minut. Se pravi, da zdaj bomo lahko olajšali kdo bo to hotel. 5. maja smo se prek spleta udeležili letnega srečanja direktorjev mestnih uprav Dunaja, Bratislave, Budimpešte, Prage in Ljubljane in podpisali smo odprto pismo s pozivom za končanje brezdomcev v Evropi do leta 2030. Gostili smo predsednico Grčije, predsednika Evropske tradicionalne karate federacije predsedujočega Predsedstvu Bosne in Hercegovine gospoda Dodika in člana Predsedstva Šefika Džaferovića, veleposlanico  in pa ministra za zunanje zadeve Republike Srbije gospoda Selakovića. AD 4. KADROVSKE ZADEVE Gradivo ste prejeli. Prosim gospoda Čerina za uvodno obrazložitev.",
        "the_order": 8,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19802,
        "content": "Hvala za besedo gospod župan, cenjene kolegice in kolegi. Komisija vam v presojo in v sprejem predlaga 1 sklep in 8 mnenj. Prav tako je komisija na predlog Liste Zorana Jankovića pričela postopek za razrešitev predsednika Sveta za vzgojo in varnost v cestnem prometu, gospoda Janeza Stariha. O tem predlogu bomo glasovali na naslednji seji 5. julija. Vsi sklepi vključno s tem zadnjim so bili sprejeti z aklamacijo. Hvala lepa.",
        "the_order": 9,
        "person": {
          "slug": "259-ales-cerin",
          "name": "Aleš Čerin",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/Screenshot_from_2021-07-14_17-03-15.png"
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      },
      {
        "id": 19803,
        "content": "Hvala lepa, gospod Čerin. Gremo na prvi predlog sklepa o imenovanju 4 članov MOL-a v Svet javnega zavoda Slovensko mladinsko gledališče. Razprava prosim. Ni razprave. Ugotavljam prisotnost po celotni točki. Rezultat navzočnosti: v dvorani 30, na daljavo 5, skupaj 35. Glasujemo O PREDLOGU SKLEPA: v Svet javnega zavoda Slovensko mladinsko gledališče se imenujejo Zvone Čadež, Semira Osmanagić, Asta Vrečko, Martina Vuk.  Mandat imenovanih traja 4 leta. Prosim za vaš glas v dvorani: 29 ZA, 0 PROTI. Na daljavo: 3 ZA, 1 PROTI. Skupaj: 32 ZA, 1 PROTI. Sprejeto, hvala lepa. Gremo na drugo točko – Predlog mnenja h kandidaturi za ravnateljico Vrtca Galjevica. Razprava. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: Barbari Novinec se da pozitivno mnenje h kandidaturi za ravnateljico Vrtca Galjevica. V dvorani. 30 ZA. 0 PROTI. Na daljavo: 2 ZA, 0 PROTI. Skupaj: 32 ZA, 0 PROTI. Sprejeto. Gremo na tretje Mnenje h kandidaturi za ravnateljico Osnovne šole Dragomelj. Razprava prosim. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: Petru Jerini se da pozitivno mnenje h kandidaturi za ravnateljico OŠ Dragomelj. V dvorani: 30 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 33 ZA, 0 PROTI. Sprejeto. Gremo na četrti Predlog Mnenja h kandidaturi za ravnateljico Osnovne šole Franceta Bevka. Razprava prosim. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: Barbari Kampjut se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Franceta Bevka. V dvorani: 28 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 31 ZA, 0 PROTI. Sprejeto. Gremo na peto mnenje h kandidaturi za ravnateljico Osnovne šole Koseze. Razprava. Ni. Glasovanje poteka O PREDLOGU SKLEPA: Lorieti Pečoler se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Koseze. V dvorani: 30 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 33 ZA, 0 PROTI. Sprejeto, hvala lepa. Šestič - Mnenje h kandidaturi za ravnateljico Osnovne šole Martina Krpana. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: Barbari Žitnik Ternovec se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Martina Krpana. V dvorani: 30 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 33 ZA, 0 PROTI. Sprejeto. Hvala. Sedmič - Predlog Mnenja h kandidaturi za ravnateljico Osnovne šole Savsko naselje. Razprava. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: Verici Šenica Pavletič se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Savsko naselje. V dvorani: 30 ZA. 0 PROTI. Na daljavo: 4 ZA, 0 PROTI. Skupaj: 34 ZA, 0 PROTI. Hvala lepa. Gremo na osmič – Mnenje h kandidaturi za ravnatelja Organizacijske enote Mednarodna šola Gimnazije Bežigrad. Ni razprave. Glasovanje poteka O PREDLOGU SKLEPA: dr. Mirku Mrčeli se da pozitivno mnenje h kandidaturi za ravnateljico Organizacijske enote Mednarodna šola Gimnazije Bežigrad. V dvorani: 30 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 33 ZA, 0 PROTI. Sprejeto, hvala lepa. Devetič – Mnenje h kandidaturi za ravnateljico Živilske šole BIC-a. Razprave ni. Glasovanje poteka O PREDLOGU SKLEPA: Tatjani Šček Prebil se da pozitivno mnenje h kandidaturi za ravnateljico Živilske šole Biotehničnega izobraževalnega centra. V dvorani: 29 ZA. 0 PROTI. Na daljavo: 3 ZA, 0 PROTI. Skupaj: 32 ZA, 0 PROTI. Sprejeto. In s tem smo tudi zaključili. Hvala lepa za prijaznost, vsem želim dobro delo. Gremo na točko 5. AD 5. PREDLOG ODLOKA O SPREMEMBAH IN DOPOLNITVAH ODLOKA O UREJANJU IN ČIŠČENJU OBČINSKIH CEST IN JAVNIH ZELENIH POVRŠIN S PREDLOGOM ZA HITRI POSTOPEK Gradivo ste prejeli s sklicem seje, po sklicu ste prejeli amandmaja Svetniškega kluba Levica in poročilo pristojnega Odbora za gospodarske javne službe in promet ter amandma župana. Prosim gospo Tušar, da poda kratko obrazložitev.",
        "the_order": 10,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-05-31T15:30:00",
        "votes": []
      }
    ],
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": null
    },
    "session": {
      "name": "23. seja Mestnega sveta MOL",
      "id": 418,
      "start_time": "2021-05-31T15:30:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Mestni svet MOL",
          "acronym": null,
          "slug": "1-mestni-svet-mol"
        }
      ],
      "classification": "irregular",
      "in_review": false
    },
    "count": 230,
    "pages": 23,
    "page": 1,
    "per_page": 10
  }
}
