{
  "id": 1437,
  "data": {
    "results": [
      {
        "id": 32254,
        "content": "To bi rad rekel. Rekli ste, da leta 2010 me ni bilo nikjer, ko so bile poplave. Glejte, gospod župan, to ja zame velika žalitev, jaz sem bil na upravi za zaščito in reševanje zaposlen leta 1994. Odlično smo sodelovali na lokaciji, ki imamo skupaj skladišče država, to je Roje 112, Obvozna pot, in vaši fantje, Kus, Oddelek za zaščito in reševanje. Sposojali smo si opremo, pomagali in zdaj, da meni očitate, da ste vi bili v škornjih. Dobro, da niste rekli, da ste bili kje na Havajih. Mislim, glejte, tako na pamet govoriti in tako tunkate, da je to prav žaljivo. Vi, če rečete, vas ni bilo nikjer. Kje pa bi mogel biti? Z vami, v vašem žepu, ali kje bi mogel biti, da bi me videli?",
        "the_order": 91,
        "person": {
          "slug": "232-dr-zvone-cadez",
          "name": "dr. Zvone Čadež",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": {
            "name": "Slovenska demokratska stranka ",
            "acronym": "",
            "slug": "21-slovenska-demokratska-stranka",
            "color": "#09a2cc"
          },
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32255,
        "content": "Gospod Čadež, hvala lepa. Bom eksakten, da ne bom kaj narobe rekel. Nisem bil na Mauritiusu, mogoče bi bili vi z vašim predsednikom na golfu, pa bi bili v žepih, pa ne vem golf palice. Ampak ena druga stvar, poudarjam še enkrat. Ni vas bilo nikjer na terenu, tam kjer sem jaz bil, govorim pa konkretno v Črni vasi, govorim konkretno na Tbilisijski cesti, govorim konkretno o Viču, vi ste bili na skladišču, kjer ste pesek dajali, kar je tudi hvale vredno, ampak niste pa bili v škornjih tam med ljudmi, ko razlagate kako je bilo. \nGlasovanje poteka O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o lokacijski preveritvi za del območja Odloka o občinskem podrobnem prostorskem načrtu 273 Tovil (za enoto urejanja prostora VI-521 ter dele enot urejanja prostora VI-371, VI-372, VI-374 in VI-672).\nProsim za vaš glas. \n22 ZA.\n18 PROTI.\nSprejeto. Hvala lepa tistim, ki ste bili za. Ostali ste pa očitno po svoji vesti glasovali, mi pa nismo, ali pa te, ki so. Zadnja točka, deseta točka.\nAD 10. A) PREDLOG SKLEPA O SPREMEMBI IN DOPOLNITVI SKLEPA O NAČRTU RAVNANJA Z NEPREMIČNIM PREMOŽENJEM MESTNE OBČINE LJUBLJANA V VREDNOSTI NAD 200.000 EUROV ZA LETO 2021\nB) PREDLOG SKLEPA O SPREMEMBI SKLEPA O DOLOČITVI SKUPNE VREDNOSTI PRAVNIH POSLOV NEPREMIČNEGA PREMOŽENJA, KI JIH LAHKO SKLEPA MESTNA OBČINA LJUBLJANA V LETU 2021\nC) PREDLOG SKLEPA O SOGLASJU K OSNUTKU BESEDILA PRAVNEGA POSLA – PRODAJNA POGODBA ZA PROSTORE V STAVBI NA NASLOVU POKOPALIŠKA ULICA 35 V LJUBLJANI  IN ZEMLJIŠČE PARC. ŠT. 389/1, OBE K.O. 1730 MOSTE\nPredlagam, da se uvodna obrazložitev in razprava opravita za vse točke skupaj, glasovanje pa bo potekalo o vsaki točki posebej. Gradivo ste prejeli po sklicu seje s predlogom za razširitev dnevnega reda. Po sklicu ste prejeli tudi poročila pristojnega Odbora za ravnanje z nepremičninami. Prosim gospo Remih za uvodno obrazložitev.",
        "the_order": 92,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32256,
        "content": "Hvala za besedo. Spoštovane svetnice, spoštovani svetniki, spoštovani župan. Mestnemu svetu v sprejem predlagamo Sklep o spremembi in dopolnitvi Sklepa o načrtu ravnanja z nepremičnim premoženjem MOL v vrednosti nad 200.000 evrov za leto 2021. V letnem načrtu ravnanja z nepremičnim premoženjem MOL v vrednosti nad 200.000 evrov se vrednost razpolaganja spreminja iz 61.586.406 na 61.897.306 evrov, in sicer zaradi prodaje nepremičnine na naslovu Pokopališka ulica 35. Posledično omenjenemu mestnemu svetu predlagamo v sprejem tudi Sklep o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021. Skupna vrednost predlaganega sklepa znaša 105.081.838 evrov in Mestni svet Mestne občine Ljubljana tako določi odstotek vrednosti pravnih poslov nepremičnega premoženja v višini 20% od skupne vrednosti vseh predlaganih poslov. Tako sedaj, v letu 2021 znaša vrednost pravnih poslov ravnanja z nepremičnim premoženjem MOL 21.016.367,63 evra. Zaradi omenjenih dveh sklepov mestnemu svetu predlagamo še izdajo soglasja k pravnemu poslu, katerega vrednost presega 500.000 evrov. Gre za pravni posel, to je prodajo prostorov v stavbi na naslovu Pokopališka ulica 35 in zemljišče parc. št. 389/1, k.o. Moste, po ceni 1.006.200 evrov. Interes za nakup je izkazalo Ministrstvo za izobraževanje, znanost in šport, saj prostore potrebuje za izvajanje srednješolskega izobraževanja. Hvala lepa.",
        "the_order": 93,
        "person": {
          "slug": "278-simona-remih",
          "name": "Simona Remih",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32257,
        "content": "Hvala lepa. Prosim gospo Žekar za stališče odbora.",
        "the_order": 94,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32258,
        "content": "Odbor za ravnanje z nepremičninami je obravnaval na korespondenčni seji vsa tri gradiva in jih je potrdil s 4 glasovi za in 2 glasovoma proti od 6-ih prisotnih in predlaga mestnemu svetu, da jih potrdi. Hvala.",
        "the_order": 95,
        "person": {
          "slug": "256-jelka-zekar",
          "name": "Jelka Žekar",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica",
            "color": "#09a2cc"
          },
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32259,
        "content": "Hvala lepa. Gospod Sedmak.",
        "the_order": 96,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32260,
        "content": "Hvala za besedo. Pravzaprav bi moral že na začetku najprej povedati, da je Statutarno pravna komisija obravnavala tudi Predlog za razširitev dnevnega reda in soglasno ugotovila, da so podani vsi pogoji za razširitev. K sami točki pa, oziroma trem točkam pravzaprav pa ni bilo pripomb pravnega značaja. Hvala.",
        "the_order": 97,
        "person": {
          "slug": "252-marjan-sedmak",
          "name": "Marjan Sedmak",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica",
            "color": "#09a2cc"
          },
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      },
      {
        "id": 32261,
        "content": "Hvala lepa. Razprava, prosim. Ni razprave. Ugotavljam navzočnost po celi točki. Rezultat navzočnosti 33. \nGlasovanje poteka O PREDLOGU SKLEPA pod točko A): Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o spremembi in dopolnitvi Sklepa o Načrtu ravnanja z nepremičnim premoženjem Mestne občine Ljubljana v vrednosti nad 200.000 eurov za leto 2021. \nProsim za vaš glas. \n35 ZA.\n0 PROTI.\nHvala lepa. \nGlasovanje poteka O PREDLOGU SKLEPA pod točko B): Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o spremembi Sklepa o določitvi skupne vrednosti pravnih poslov nepremičnega premoženja, ki jih lahko sklepa Mestna občina Ljubljana v letu 2021.\nProsim za vaš glas. \n38 ZA.\n0 PROTI.\nHvala lepa. \nGlasovanje poteka O PREDLOGU SKLEPA pod točko C): Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k osnutku besedila pravnega posla – prodajna pogodba za prostore v stavbi na naslovu Pokopališka ulica 35 v Ljubljani  in zemljišče parc. št. 389/1, obe k.o. 1730 Moste.\nProsim za vaš glas. \n38 ZA.\n0 PROTI.\nHvala lepa.",
        "the_order": 98,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": null,
          "group": null,
          "image": null
        },
        "start_time": "2021-10-18T15:30:00",
        "votes": []
      }
    ],
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": "2018-12-17T12:00:00"
    },
    "session": {
      "name": "26. seja Mestnega sveta MOL",
      "id": 1437,
      "start_time": "2021-10-18T15:30:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Mestni svet MOL",
          "acronym": null,
          "slug": "1-mestni-svet-mol",
          "color": "#09a2cc"
        }
      ],
      "classification": "regular",
      "in_review": false
    },
    "count": 98,
    "pages": 10,
    "page": 10,
    "per_page": 10
  }
}
