{
  "person": {
    "is_active": true,
    "district": [73],
    "name": "Aleksander Reberšek",
    "gov_id": "P338",
    "gender": "f",
    "party": {
      "name": "Nova Slovenija - Krščanski demokrati",
      "classification": "pg",
      "acronym": "NSi",
      "has_voters": false,
      "is_coalition": true,
      "id": 7
    },
    "type": "mp",
    "id": 85,
    "has_function": false
  },
  "created_at": "25.02.2021",
  "created_for": "25.02.2021",
  "results": {
    "content": "Levica pravi, da mi pomagamo kapitalistom in še polno drugih neresnic in jaz se moram odzvati, zakaj nimajo prav.\n In to kar sem zdaj govoril, se tega bo v nadaljevanju tudi dotikalo. Hotel sem povedati, da so vas polna usta neke borbe proti privilegijem, da zase se pa grebete za vse ugodnosti. In če bi državo vodila Levica, prej kot v petih letih bi Slovenija zgledala točno takole. Jaz se obenem zavedam, zelo se zavedam tega, da bolj prime neka levičarska retorika, ki jo uporabljate, tudi včeraj na Odboru za delo, ki jo uporabljate tudi danes na tej seji Državnega zbora, ta levičarska retorika, ki jo intonira Miha Kordiš, mi smo slišali in to me zelo žalosti, kriminalci na oblasti, golazen, mazači, storilci, nesposobna vlada. Ravnokar vam tukaj odgovarjam, koliko je ta vlada oziroma to ministrstvo tudi sposobno, tako da ne pristajam na te trditve, da je ta vlada nesposobna, da dajemo denar kapitalistom, kolikrat sem to slišal v zadnjih nekaj dneh, celo stavek, ki sem ga včeraj slišal na Odboru za delo, lažeš, kradeš, bolhe ješ, vse to smo včeraj slišali s strani Levice. Kdo vas bo sploh jemal resno, lepo vas prosim? Vaše zaganjanje proti PKP paketu in minister Kralj je najboljši dokaz, v to sem trdno prepričan, da smo na pravi poti in da delamo dobro. \n Naša retorika, predvsem pa naša dejanja pa so recimo čisto drugačna od te retorike. 300 tisoč ohranjenih delovnih mest, v okoli 32 tisočih podjetjih. To pa je dejstvo in to je politika Nove Slovenije, politika Janeza Ciglerja Kralja. Solidarnostni podatek za upokojence, za tiste, ki imajo najnižje pokojnine povečanje minimalne plače, solidarnostni dodatek družinam, solidarnostni dodatek novorojenim otrokom, prav tako solidarnostni dodatek študentom, dijakom, solidarnostni dodatek invalidom, osebam s posebnimi potrebami. Nekaj očitkov sem danes tudi slišal, glede brezposelnosti, pa bi rad tudi to pokazal, da boste lažje razumeli. Tukaj so rezultati, poleg Nemčija, pod evropskim povprečjem, kar se brezposelnosti seveda tiče smo poleg Nemčija in če ne bi Janez Cigler Kralj z ukrepi ohranjal vsa ta delovna mesta, 300 tisoč delovnih mest v 32 tisočih podjetjih, bi bili tam, kjer je Grčija. Največ bi imeli brezposelnih. Ta vlada dela in tukaj je nazoren dokaz tega. Dobro si poglejte. To so vse skupaj naša dejanja in z dejanji odgovarjamo na vsa vaša vprašanja. Levica prav tako problematizira, da so ukrepi veliko dali delodajalcem, da so veliko dali tudi podjetnikom, kot sami rečejo, kapitalistom, kdo pa je sploh kapitalist v tej državi vas sprašujem. \n V Sloveniji je 205 tisoč podjetij, od tega je 95 % mikro podjetij, v Sloveniji je 105 tisoč s. p.-jev. Kdo so torej zlobni kapitalisti? Ali je mogoče to sosed, ki se ukvarja z oblikovanjem in pa računalništvom, je mogoče to bratranec, ki ima bar, ki ima dve zaposleni natakarici ali je mogoče to prijatelj, ki je avtomehanik ali pa mogoče celo znanec, ki ima podjetje in ima 10 zaposlenih, čir na želodcu in neprespane noči, ko se sprašuje kako bo plačal prispevke, kako bo dal plače svojim zaposlenim. Kdo je ta kapitalist? Morda tako imenovani velekapital, ki je lanskem letu v Sloveniji ustvaril milijarde dobička in praktično čisto vsega »reinvenstiral« v raziskave in pa razvoj, v nova delovna mesta, proti komu se borimo, koga v tej državi ščuvamo, proti komu razdvajamo in koga demoniziramo. Delodajalci niso zlobni kapitalisti, \n \n \n \n   to so naši sosedje, prijatelji, sorodniki, znani, so eni izmed nas kot vsi drugi državljani. In niso to sovražniki od zunaj. Ni sovražnosti med delom in kapitalom, ta razdor delajo samo v Levici, brez njega nimate svoje politične zgodbe. Na tem razdoru gradite svoj politični obstoj. Levica torej ustvarja nek konflikt, mi pa ustvarjamo sodelovanje. Vlada ne pomaga kapitalu, ampak pomaga podjetjem in s tem posledično pomaga tudi delavcem. Vlada pomaga človeku. Vlada pomaga človeku po svojih najboljših močeh in pri tem je zelo uspešna. In številke ne lažejo.\n Hvala lepa.",
    "session": {
      "name": "57. izredna seja",
      "orgs": [
        {
          "name": "Državni zbor",
          "classification": "dz",
          "acronym": "DZ",
          "has_voters": true,
          "is_coalition": false,
          "id": 1
        }
      ],
      "date": "20. 1. 2021",
      "org": {
        "name": "Državni zbor",
        "classification": "dz",
        "acronym": "DZ",
        "has_voters": true,
        "is_coalition": false,
        "id": 1
      },
      "date_ts": "2021-01-20T01:00:00",
      "updated_at": "5. 2. 2021",
      "in_review": false,
      "id": 1300
    },
    "quote_id": 59,
    "the_order": 261,
    "quoted_text": "kolikrat sem to slišal v zadnjih nekaj dneh, celo stavek, ki sem ga včeraj slišal na Odboru za delo, lažeš, kradeš, bolhe ješ, vse to smo včeraj slišali s strani Levice. Kdo vas bo sploh jemal resno, lepo vas prosim? Vaše zaganjanje proti PKP paketu in minister Kralj je najboljši dokaz, v to sem trdno prepričan, da smo na pravi poti i",
    "speech_id": 212714,
    "end_idx": 1254,
    "start_idx": 918
  }
}
