{
  "card": {
    "title": "Wszystkie głosowania"
  },
  "info": {
    "lead": "Wszystkie głosowania w Sejmie RP. Głosowania są uszeregowane według daty: od najnowszego do najstarszego,.",
    "text": [
      "Dla wszystkich głosówań liczone są wszystkie głosy (ZA, PRZECIW, WSTRZYMANO SIĘ) oraz liczba posłów, którzy nie głosowali, następnie wyświetlamy wyniki.",
      "Informacje na temat głosowań pochochodzą ze strony internetowej Sejmu Rzeczypospolitej Polskiej {link}.",
      "Aby zaznaczyć nieoczekiwane wyniki głosowania, używamy probabilistycznej metody analizy głównych komponentów, {link2} opisanej w {link3}.",
      "Sva glasanja pretvaraju se u četverodimenzionalne vektore, gdje svaka komponenta predstavlja broj danih glasova određene vrijednosti (ZA, PROTIV, ODSUTNA, SUZDRŽANA). PCA model prilagođava se matrici, a funkcijom {link} dobiva se \"log-likelihood\" svakog glasanja u modelu. Model funkcionira tako da prilikom adaptacije \"log-likelihood\" vrijednost nastoji maksimizirati za što je moguće više glasanja. Kad se dobiju sve \"log-likelihood\" vrijednosti, rangiraju se od najmanje do najveće i koristi se četvrtina svih glasanja koji modelu najmanje odgovaraju. Kako u usporedbi s modelom ti glasovi najviše odstupaju, kao takvi su najviše \"neočekivani\". U kartici su označeni simbolom munje.",
      "Symbol podniesionych rąk oznacza głosowanie, w którym głosowanie odbywało się poprzez podniesienie rąk."
    ],
    "links": [
      {
        "link": "http://www.sabor.hr/sjednica-sabora",
        "text": "Sejm RP"
      },
      {
        "link": "http://scikit-learn.org/stable/modules/generated/sklearn.decomposition.PCA.html",
        "text": "jak zaimplementowano w bibliotekach scikit-learn"
      },
      {
        "link": "http://www.miketipping.com/papers/met-mppca.pdf",
        "text": "M. Tipping and C. Bishop, Probabilistic Principal Component Analysis, Journal of the Royal Statistical Society, Series B, 61, Part 3, pp. 611-622"
      },
      {
        "link": "https://github.com/scikit-learn/scikit-learn/blob/14031f6/sklearn/decomposition/pca.py#L485",
        "text": "score_samples"
      }
    ]
  }
}
