{
  "content": "Odbor za Ustav, Poslovnik i politički sustav Hrvatskoga sabora na 37. sjednici održanoj 28. lipnja 2018. godine raspravio je Zahtjev za raspisivanje državnog referenduma Građanske inicijative „Istina o Istanbulskoj“ koji je predsjedniku Hrvatskoga sabora dostavio Organizacijski odbor građanske inicijative „Istina o Istanbulskoj“, aktom pod brojem Klasa: 014-01/18-02/06, Urbroj: 361-18-02 od 20. lipnja 2018. godine.\nOdbor je predmetni Zahtjev raspravio na temelju svoje nadležnosti iz članka 60. Poslovnika Hrvatskoga sabora kao matično radno tijelo kojim je propisano da u postupku raspisivanja referenduma, ako to zatraži Ustavom Republike Hrvatske propisan broj birača, Odbor za Ustav, Poslovnik i politički sustav priprema prijedloge odgovarajućih akata. Na temelju svoje nadležnosti, Odbor je dužan utvrditi ispunjenje pretpostavki iz članka 87. stavaka 1. i 3. Ustava Republike Hrvatske.\nU raspravi je izraženo mišljenje kako je potrebno što prije donijeti zakon koji će na cjelovit i sustavan način urediti pitanje referenduma. Osim toga, naglašeno je kako ni odredbe Ustava Republike Hrvatske ne uređuju pitanje referenduma na odgovarajući način te da ih je potrebno mijenjati kako bi se stvorio preduvjet za izradu novog i kvalitetnijeg normativnog okvira za pitanje referenduma u Republici Hrvatskoj.\nObzirom da važećim zakonom koji uređuje pitanje referenduma u Republici Hrvatskoj  nije propisano tko obavlja provjeru broja i vjerodostojnost potpisa birača, Odbor je, imajući u vidu dosadašnju praksu jednoglasno (9 glasova „ZA“), predložio Hrvatskome saboru da donese sljedeći\nZAKLJUČAK\nNa temelju članka 127. stavka 2. Poslovnika Hrvatskoga sabora, poziva se Vlada Republike Hrvatske da provjeri broj i vjerodostojnost potpisa birača iz Zahtjeva za raspisivanje državnog referenduma Građanske inicijative „Istina o Istanbulskoj“ koji je predsjedniku Hrvatskoga sabora dostavio Organizacijski odbor građanske inicijative „Istina o Istanbulskoj“, aktom pod brojem Klasa: 014-01/18-02/06, Urbroj: 361-18-02, od 20. lipnja 2018. godine te da izvješće o provedenoj provjeri dostavi Hrvatskom saboru. Također, poziva se Vlada Republike Hrvatske da provjeri da li su se potpisi prikupljali sukladno odredbi članka 8.c Zakona o referendumu i drugim oblicima osobnog sudjelovanja u obavljanju državne vlasti i lokalne i područne (regionalne) samouprave.\nZa izvjestitelja na sjednici Hrvatskoga sabora Odbor je odredio akademika Željka Reinera, predsjednika Odbora.\n     \n     PREDSJEDNIK ODBORA\n akademik Željko Reiner",
  "agenda_item_title": "Izvješće Odbora za Ustav, Poslovnik i politički sustav o Zahtjevu za raspisivanje državnog referenduma Građanske inicijative „Istina o Istanbulskoj“",
  "session": {
    "name": "37. sjednica",
    "orgs": [
      {
        "acronym": "Odbor za Ustav, Poslovnik i politički sustav",
        "is_coalition": false,
        "id": 311,
        "classification": "committee",
        "name": "Odbor za Ustav, Poslovnik i politički sustav"
      }
    ],
    "date": "28. 6. 2018",
    "org": {
      "acronym": "Odbor za Ustav, Poslovnik i politički sustav",
      "is_coalition": false,
      "id": 311,
      "classification": "committee",
      "name": "Odbor za Ustav, Poslovnik i politički sustav"
    },
    "date_ts": "2018-06-28T00:00:00",
    "updated_at": ["28. 6. 2018"],
    "in_review": false,
    "id": 2288
  },
  "id": 18
}
