{
  "landing": {
    "title": "Parlameter",
    "lead": "Parlameter je orodje, ki z analizo glasovanj in transkriptov nastopov lajša spremljanje dela v mestnem svetu MOL.",
    "description": "Razišči, kdo so svetniki v tvoji občini in kako glasujejo, o čem se pogovarjajo na sejah, kdo zastopa tvoje interese ter katere odloke in akte je občina sprejela v tem mandatu.",
    "search": {
      "part_one": "Išči",
      "part_two": "odloke in akte, glasovanja, svetnike, svetniške klube ali njihove govore"
    }
  },
  "about": {
    "lead": "Parlameter je orodje, ki z analizo glasovanj in transkriptov nastopov lajša spremljanje dela v Državnem zboru.",
    "afterlead": "Uporabnikom prijazna vizualna zasnova in tehnološko napredna modularna zasnova povečujeta transparentnost delovanja najpomembnejše demokratične institucije in omogočata učinkovit vpogled v odločevalski proces.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "Splošna javnost",
        "paragraph": "Delovanje demokracije je odvisno od budnega in odgovornega nadzora nad delovanjem oblasti, za kar pa je predpogoj dobro informirana javnost. Hvala, ker ti ni vseeno."
      },
      "second": {
        "title": "Medijska javnost",
        "paragraph": "Vse obstoječe kartice je mogoče brezplačno vdelati na katero koli spletno mesto. Podatke obdelamo mi, da se lahko mediji posvetijo interpretaciji."
      },
      "third": {
        "title": "Razvijalska javnost",
        "paragraph": "Vsi podatki so brezplačno na voljo preko dveh API vmesnikov, na Githubu pa je objavljena tudi vsa koda. Vse potrebno najdeš na <a href=\"https://dev.parlameter.si\">strani za razvijalce</a>, če potrebuješ še kakšno pomoč, pa se nam javi po e-pošti!"
      }
    },
    "thanks": "Parlameter nastaja v okviru inštituta <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, Amebisu, Ameriški ambasadi, NED in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju."
  },
  "legal": {
    "title": "Pravno obvestilo",
    "body": "<h3>1. O PARLAMETRU</h3> <p>Parlameter je spletno orodje, ki z raznolikimi analizami glasovanj in transkriptov lajša spremljanje dela v Državnem zboru. Prek učinkovitega vpogleda v odločevalski proces orodje veča transparentnost delovanja najpomembnejše demokratične institucije.</p><p>Arhitekturo spletne aplikacije sestavljajo trije glavni deli: Parla-data, kjer se nabirajo surovi podatki, Parla-lize, kjer se izračunavajo statistične vrednosti analiz ter Parla-meter, kjer vsebine zaživijo v spletni obliki.</p><p>Parlameter vsebine obstajajo na dva načina: dostopne so bodisi na spletnem mestu parlameter.si bodisi kot samostojne kartice, vdelane v druga spletna mesta. Kartica je osnovna enota, ki ima svoj URL naslov, svojo kodo za vdelavo in svoje &ldquo;informacijsko besedilo&rdquo;, v katerem je razložena metodologija, s katero je kartica nastala.</p><p>Spletno mesto parlameter.si je razdeljeno na 5 sklopov: Zakonodaja, Seje, Poslanci, Poslanske skupine ter Orodja.</p><p>Metodologije analiz so javno dostopne v &ldquo;informacijskem predelu&rdquo; vsake posamezne kartice.</p><p>Parlameter razvijamo in vzdržujemo na inštitutu Danes je nov dan.</p><h3>2. VIRI PODATKOV</h3> <p>Zaradi neobstoja javnosti dostopnih strojno berljivih parlamentarnih podatkov, se baza aplikacije Parlameter polni z metodo sintaktičnega razčlenjevalnika HTML dokumentov spletnih mest dz-rs.si in dvk-rs.si, pri čemer lahko pride do napak, za katere Inštitut Danes je nov dan, njegovi člani in njegovi sodelavci in avtorji aplikacije ne sprejemajo nikakršne odgovornosti ali jamstev. Pravna obvestila spletnih mest s katerih zbiramo podatke si lahko preberete <a href=\"http://www.dz-rs.si/wps/portal/Home/pravnoObvestilo\">tukaj</a> ali <a href=\"http://www.dvk-rs.si/index.php/si/pravno-obvestilo\">tukaj</a>.</p><p>Podatke o poslanskih skupinah in poslancih pridobivamo neposredno od poslanskih skupin ali na njihovih spletnih mestih.</p><h3>3. INTELEKTUALNA LASTNINA</h3> <p>Vsa koda, ki poganja Parlameter je objavljena na <a href=\"https://github.com/danesjenovdan/\">https://github.com/danesjenovdan/</a> in je izdana pod licenco <a href=\"https://creativecommons.org/publicdomain/zero/1.0/deed.sl\">CC0</a> ter predana v javno domeno, tako da jo lahko kdorkoli uporablja brez omejitev. Parlameter kartice lahko vsakdo uporablja brezplačno, brez vnaprejšnje privolitve avtorjev aplikacije.</p><h3>4. OMEJITEV ODGOVORNOSTI</h3> <p>Vse informacije spletne aplikacije Parlameter niso nujno celovite, popolne, točne in posodobljene, so splošne in ne upoštevajo morebitnih posebnih okoliščin posameznikov ali posameznih skupin, ki jih zadevajo.</p><p>Avtorji aplikacije si bomo prizadevali za zagotavljanje ažurnih in točnih podatkov in informacij, vendar za morebitne netočnosti ali necelovitosti ne prevzemamo nikakršne zakonske ali druge odgovornosti.</p><p>Avtorji aplikacije prav tako ne odgovarjamo za morebitne napake / razhajanja v podatkih, ki jih pridobivamo s strani tretjih oseb (glej točko 2).</p><p>Pridržujemo si pravico do prerazporejanja kartic na spletni aplikaciji Parlameter. Vsi seznami so ali razporejeni po abecednem vrstnem redu ali pa glede na vrednosti v izbranih analizah. Vrstni redi kartic na posameznih podstraneh so naključni in ne vsebujejo nikakršne vsebinske ali kakršne koli druge vrednostne sodbe.</p><p>Avtorji aplikacije ne odgovarjamo za nadomestilo</p><ol> <li>morebitne neposredne, posredne, naključne, posebne, kaznovalne, posledične škode, ali druge kakršne koli druge oblike škode, ki posredno, neposredno ali na kakršenkoli drug način izhaja iz napak, pomot ali netočnosti vsebine spletne aplikacije, rabe neoptimalnih statističnih metod, interpretacije vsebine spletne aplikacije s strani tretjih oseb ali iz kakršnih koli drugih dejstev povezanih z aplikacijo ali njeno uporabo,</li><li>kakršnekoli škode, ki nastane zaradi nepooblaščenega dostopa do, ali uporabe, naših strežnikov in/ali katerihkoli in vseh v njih shranjenih podatkov.</li></ol> <p>Pridržujemo si pravico do dodajanja, odstranjevanja, spreminjanja ali nadgradnje podatkov kadarkoli, na kakršenkoli način, delno ali v celoti, ne glede na razlog ter brez predhodnega obvestila.</p><p>Navkljub trudu, da bi na spletni platformi v vsakem trenutku zagotovili točnost vseh podatkov in informacij, se lahko pojavijo napake. Prizadevamo si, da bi jih kar najprej odkrili in odpravili, prav tako pa bomo hvaležni, če nas boste o njih obvestili tudi vi. Zavezujemo se k prizadevanju, da bomo v največ 7 delovnih dneh od odkritja popravili vse morebitne napake, ki nam jih bodo sporočili in dokazali uporabniki.</p><p>Kartice so za brezplačno vdelavo na voljo vsakomur, vendar objaviteljem avtorji orodja ne jamčimo pravilnega delovanja. Prizadevali si bomo za minimalizacijo tehničnih napak, vendar za morebitno nedosegljivost strežnikov, nepravilno prikazovanje kartice oziroma spletnega mesta, na katerem je vdelana, ne odgovarjamo. Enako velja za API-ja Parladata in Parlalize.</p><h3>5. ZASEBNOST PODATKOV</h3> <p>Vaših podatkov ne zbiramo ali shranjujemo, razen če ste se prijavili na obvestila. V tem primeru shranimo vaš e-naslov, ki ga uporabljamo le za namene pošiljanja obvestil. Vaših osebnih podatkov, pridobljenih s privolitvijo, ne delimo s tretjimi osebami in jih ne izvažamo v tretje države. V kolikor želite, da izbrišemo vaš e-naslov, nam to sporočite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>.</p><h3>6. COMMENTALITY</h3> <p>Parlameter uporablja aplikacijo Commentality za sledenje in merjenje javnega mnenja pod izbrano zakonodajo. Pogoje uporabe aplikacije Commentality si lahko preberete <a href=\"https://commentality.djnd.si/pravno-obvestilo.html\">tukaj</a>.</p><h3>7. O DANES JE NOV DAN</h3> <p>Parlameter nastaja v okviru inštituta <a href=\"https://danesjenovdan.si\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, National Endowment for Democracy, Ameriškemu veleposlaništvu v Sloveniji, Amebisu in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju.</p>"
  },
  "press": {
    "todo": true,
    "title": "Za boljšo in lepšo zgodbo",
    "body": "Na tej strani so zbrane informacije o Parlametru, objave za medije ter vizualni materiali. Vse je ponujeno v prosto rabo. Neposredna vprašanja in/ali povabila k izjavam oz. intervjujem naslovite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>, odzvali se bomo hitro in z veseljem.",
    "photos": {
      "title": "Slikovno gradivo"
    },
    "releases": {
      "title": "Objave za medije"
    },
    "video": {
      "title": "Video gradivo"
    }
  },
  "menu": {
    "legislation": "Odloki in akti",
    "sessions": "Seje",
    "mps": "Svetniki",
    "pgs": "Svetniški klubi",
    "tools": "Orodja"
  },
  "footer": {
    "about": "Predstavitev Parlametra",
    "newsletter_sign_up": "Prijavi se na mesečnik!",
    "newsletter_submit": "Oddaj",
    "donate": "Doniraj!",
    "press": "Za medije",
    "legal": "Pravno obvestilo"
  },
  "search_popup": {
    "title": "Kako iskati?",
    "first_paragraph": "Za privzet način iskanja je nastavljeno široko ujemanje (med zadetki se znajdejo vsi govori, ki vsebujejo katero koli od besed v iskalnem nizu). Med rezultati zadetkov se zaradi pregibanja pojavljajo vse slovnične oblike znotraj iste besedne vrste. To ne velja zgolj za iskanje z natančnim ujemanjem (\"narekovaji\").",
    "second_paragraph": "Če želiš svoj iskalni niz dodatno modificirati, lahko uporabiš naslednje operatorje:",
    "operators": [
      {
        "name": "IN",
        "description": "med rezultati iskanja bodo zgolj zadetki, ki vključujejo vse besede v iskalnem nizu (a ne glede na njihov vrstni red)",
        "example_title": "Primer iskanja:",
        "example_text": "Ivan IN Cankar",
        "example_result_title": "Rezultati iskanja:",
        "example_result_text": "Ivan Cankar<br> Cankar, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "\"NAREKOVAJI\"",
        "description": "med rezultati iskanja bodo samo zadetki, ki vključujejo točen nabor znakov",
        "example_title": "Primer iskanja:",
        "example_text": "Humanitarna kriza",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (KLICAJ)",
        "description": "rezultati iskanja nujno vključujejo s klicajem označeno besedo v iskalnem nizu, druge besede iskalnega niza pa služijo zgolj za rangiranje rezultatov",
        "example_title": "Primer iskanja:",
        "example_text": "Poslanska !skupina",
        "example_result_title": "Rezultati iskanja:",
        "example_result_text": "Poslanska skupina,<br> skupina poslancev,<br> mednarodna skupina",
        "example_excluded_result_title": "Ni rezultat iskanja",
        "example_excluded_result_text": "Poslanska služba"
      },
      {
        "name": "- (MINUS)",
        "description": "rezultati iskanja izključujejo zadetke s posamezno besedo v iskalnem nizu, če to besedo predhaja minus (-)",
        "example_title": "Primer iskanja:",
        "example_text": "-Poslanska skupina",
        "example_result_title": "Rezultati iskanja:",
        "example_result_text": "skupina poslancev,<br> mednarodna skupina",
        "example_excluded_result_title": "Ni rezultat iskanja",
        "example_excluded_result_text": "Poslanska skupina"
      }
    ]
  },
  "donation": {
    "intro": "Tvoja donacija bo pomagala zagotoviti nadaljnji razvoj in omogočiti dolgoročno delovanje Parlametra.",
    "personal": "OSEBNA<br>DONACIJA",
    "business": "CORPORATE<br>DONACIJA",
    "bitcoin": "BITCOIN DONACIJA",
    "business_success": "Najlažje, da se o podrobnostih pogovorimo po e-pošti.",
    "business_success_email": "e-pošta",
    "business_success_message": "sporočilo",
    "business_success_send": "POŠLJI",
    "thank_you": "HVALA!",
    "error": "Ups, nekaj je šlo narobe. :(",
    "choice": "DONACIJA PO IZBIRI",
    "amount": "količina",
    "card": "S KARTICO",
    "monthly": "mesečna donacija"
  },
  "tools": {
    "notifications": {
      "title": "Parlameter obvestila",
      "text": "Kliping iz parlamentarnih sej! Prejmi obvestilo na mail kadar koli kdo v Državnem zboru izreče izbrano besedo (ali več)."
    },
    "voteComparator": {
      "title": "Primerjalnik glasovanj",
      "text": "S primerjalnikom glasovanj lahko odgovoriš na vprašanja kot je: Kdaj so poslanci Levice glasovali enako kot poslanci SDS?"
    },
    "discord": {
      "title": "Raziskovalec neenotnosti",
      "text": "Raziskuj neenotnost v parlamentarnih skupinah glede na to, koliko nestrinjanja je bilo pri glasovanjih v poslanskih skupinah."
    },
    "compass": {
      "title": "Parlamentarni kompas",
      "text": "Vizualizacija vseh poslank in poslancev v virtualnem \"prostoru\". Dlje ko sta poslanca narazen, bolj različno glasujeta."
    },
    "wordGroups": {
      "title": "Skupine besed",
      "text": "Razišči, kdo največ govori o določenih tematikah oziroma kdo največkrat izgovori določene skupine besed.<br><br>"
    }
  },
  "general": {
    "coalition": "koalicija",
    "opposition": "opozicija",
    "inactive": "NEAKTIVEN",
    "overview": "Pregled",
    "voting": "Glasovanja",
    "speeches": "Govori",
    "data_published": "podatki objavljeni",
    "in_review": "v pregledu",
    "vote-result--enacted": "Sprejet",
    "vote-result--submitted": "Oddan",
    "vote-result--rejected": "Zavrnjen",
    "vote-result--retracted": "Umaknjen",
    "vote-result--adopted": "Sprejet",
    "vote-result--received": "Prejet",
    "vote-result--in_procedure": "V obravnavi",
    "legislation": "Odloki in akti",
    "other_votings": "Glasovanja",
    "agenda": "Dnevni red",
    "transcripts": "Transkript",
    "state_one": "Državni zbor RS ne objavlja podatkov o glasovanjih na delovnih telesih. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Povej jim</a>, da morajo to spremeniti.",
    "state_two": "Državni zbor RS ne objavlja podatkov o glasovanjih na Kolegiju predsednika državnega zbora. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Povej jim</a>, da morajo to spremeniti.",
    "state_one_dz": "Glasovanja iz izbrane seje žal še niso na voljo.",
    "state_five": "Transkripta govorov izbrane seje žal še ni na spletu.",
    "tools_intro": "Demokracija je nenehen proces, odvisen od našega sodelovanja v njem. Pri tem si lahko pomagaš s spodnjimi orodji!",
    "page-not-found-text": "Tukaj ni ničesar. Kaj pa iščeš?",
    "info_email": "info@parlameter.si"
  },
  "social": {
    "facebook": "https://www.facebook.com/parlameter",
    "twitter": "https://twitter.com/Parlameter_si",
    "instagram": "[empty]"
  },
  "titles": {
    "session": "Seja",
    "legislation": "Odloki in akti",
    "other-votings": "Glasovanja",
    "agenda": "Dnevni red",
    "transcript": "Transkript",
    "voting": "Glasovanje",
    "session-list": "Seznam sej",
    "sessions-search": "Išči seje",
    "thank-you": "Hvala!",
    "ups": ":(",
    "leader": "Župan"
  }
}
