{
  "person": {
    "is_active": true,
    "district": [
      2
    ],
    "name": "Nada Mladina",
    "gov_id": "523",
    "gender": "f",
    "party": {
      "name": "Klub poslanika SDP BiH",
      "classification": "pg",
      "acronym": "SDP BiH",
      "has_voters": false,
      "is_coalition": false,
      "id": 21
    },
    "type": "mp",
    "id": 29,
    "has_function": false
  },
  "created_at": "03.04.2019",
  "created_for": "06.12.2018",
  "results": {
    "content": "Poštovani zastupnici, ja vas molim da sjednete na svoja mjesta i da se registrirate, nadam se da ste me svi čuli. Hvala vam. Dame i gospodo, poštovani zastupnici, cijenjeni gosti otvaram konstituirajuću sjednicu Zastupničkog doma Parlamentarne skupštine BiH. Kolegij Zastupničkog doma iz dosadašnjeg saziva sazvao je ovu sjednicu u skladu sa člankom 2. stavak (2) Poslovnika Zastupničkog doma Parlamentarne skupštine BiH. Stavkom (3) istoga članka utvrđeno je da sjednicom predsjeda najstariji zastupnik iz novog saziva kao privremeni predsjedatelj dok se ne izabere predsjedatelj Doma. Sa zadovoljstvom sam prihvatila dužnost privremene predsjedateljice, za vas koji me ne poznajete moje ime je Nada Mladina i iz Kluba sam Socijaldemokratske partije. Dopustite mi da kao privremena predsjedateljica pozdravim sve novoizabrane zastupnike, da vam srdačno čestitam na izboru za ovu odgovornu dužnost i zaželim svima nama uspješan rad u idućem četverogodišnjem mandatu. Pozdravljam sve nazočne zastupnike i goste i ovdje posebno prisutnog člana Predsjedništva BiH, zahvaljujem se svim gostima na odzivu na konstituirajuću sjednicu, kao i sve predstavnike medija. Poštovane dame i gospodo prije prelaska na dnevni red sjednice dozvolite da pročitam listu zastupnika koji su izabrani u ovaj visoki dom na Općim izborima održanim 07. listopada 2018. godine, kao i da vas upoznam s nekim općim činjenicama koje su korisne za naš današnji rad. Podsjetiću vas da se u skladu s Ustavom BiH i Izbornim zakonom BiH u ovaj Dom biraju 42 zastupnika i to s teritorija entiteta Federacije BiH 28 i s teritorije entiteta Republika Srpska 14 zastupnika. Dakle, u Zastupnički dom Parlamentarne skupštine BiH izabrani su: Iz entiteta Federacije Bosne i Hercegovine SDA - Stranka demokratske akcije: Denis Zvizdić, Šemsudin Mehmedović, Nermin Mandra, Safet Softić, Šemsudin Dedić, Edin Mušić, Halid Genjac i Alma Čolo. HDZ BiH – Hrvatska demokratska zajednica BiH, HSS – Hrvatska seljačka stranka, HKDU BiH – Hrvatska kršćanska demokratska unija BiH, HSP-HNS – Hrvatska stranka prava – Hrvatski narodni sabor, HSP DR AS BiH – Hrvatska stranka prava dr. Ante Starčević BiH, HDU BiH – Hrvatska demokratska unija BiH: Borjana Krišto, Predrag Kožul, Darijana Katić, Nikola Lovrinović i Mijo Matanović. SDP – Socijaldemokratska partija BiH: Enver Bijedić, Zukan Helez, Saša Magazinović, Nada Mladina i Nermin Nikšić. DF–GS – Demokratska fronta – Građanski savez Željko Komšić: BiH POBJEĐUJE: Zlatan Begić, Dženan Đonlagić i Vlatko Glavaš. SBB – Savez za bolju budućnost Fahrudin Radončić: Damir Arnaut i Edita Đapo. Naša stranka: Predrag Kojović, Mirjana Marinković-Lepić. Nezavisni blok: Aida Baručija. Pokret demokratske akcije – PDA: Mirsad Kukić. A-SDA – A - Stranka demokratske akcije za evropsku BiH – ZAJEDNO: Jasmin Emrić. Iz entiteta Republike Srpske Savez nezavisnih socijaldemokrata – SNSD: Nebojša Radmanović, Staša Košarac, Vojin Mitrović, Nenad Stevandić, Dragan Bogdanić, Snježana Novaković-Bursać. SDS – Srpska demokratska stranka – Lista (SDS-NDP-NS-SRS) – (Srpska demokratska stranka, Narodni demokratski pokret, Napredna stranka, Srpska radikalna stranka): Obren Petrović, Dragan Mektić, Mirko Šarović. PDP – Partija demokratskog progresa Mladen Ivanić: Branislav Borenović i Mira Pekić. DNS – Demokratski narodni savez: Nenad Nešić. Socijalistička partija: Jakov Galić. SDA – Stranka demokratske akcije: Adil Osmanović. Uvažene dame i gospodo zastupnici sada prelazimo na utvrđivanje dnevnog reda konstituirajuće sjednice ovog visokog doma. Vi ste u pozivu za sjednicu dobili predlog dnevnog reda, a to je: Dnevni red 1. Davanje svečane izjave zastupnika; 2. Izbor predsjedatelja, prvog zamjenika predsjedatelja i drugog zamjenika predsjedatelja Zastupničkog doma; 3. Izbor članova Povjerenstva za pripremu izbora Vijeća ministara Bosne i Hercegovine. Ovo su obavezne točke dnevnog reda u skladu sa Poslovnikom. Predlažem, dakle, da odmah pređemo na prvu tačku, točku dnevnog reda, Ad. 1. Davanje svečane izjave izabranih zastupnika",
    "session": {
      "name": "Konstituirajuća sjednica Predstavničkog doma Parlamentarne skupštine BiH",
      "orgs": [
        {
          "name": "Predstavnički dom",
          "classification": "dom",
          "acronym": "PDPSBIH",
          "has_voters": true,
          "is_coalition": false,
          "id": 1
        }
      ],
      "date": "6. 12. 2018",
      "org": {
        "name": "Predstavnički dom",
        "classification": "dom",
        "acronym": "PDPSBIH",
        "has_voters": true,
        "is_coalition": false,
        "id": 1
      },
      "date_ts": "2018-12-06T12:00:00",
      "updated_at": "3. 4. 2019",
      "in_review": false,
      "id": 11
    },
    "quote_id": null,
    "the_order": 0,
    "quoted_text": null,
    "speech_id": 1483,
    "end_idx": null,
    "start_idx": null
  }
}
