{
  "person": {
    "is_active": false,
    "district": [76],
    "name": "Milan Brglez",
    "gov_id": "P243",
    "gender": "m",
    "party": {
      "acronym": "SMC",
      "is_coalition": true,
      "id": 1,
      "name": "PS Stranka modernega centra"
    },
    "type": "mp",
    "id": 11,
    "has_function": true
  },
  "created_at": "19.04.2018",
  "created_for": "16.04.2018",
  "results": {
    "quote_id": null,
    "content":
      "Spoštovane kolegice poslanke in kolegi poslanci, gospe in gospodje!\nPričenjamo 60. izredno sejo Državnega zbora, ki sem jo sklical na podlagi prvega odstavka 58. člena in drugega odstavka 60. člena Poslovnika Državnega zbora. \nObveščen sem, da se današnje seje ne morejo udeležiti naslednje poslanke in poslanci: mag. Tanja Cink, dr. Jasna Murgel, gospa Irena Grošelj Košnik, gospod Danilo Anton Ranc, dr. Simona Kustec Lipicer od 13. do 20. ure, gospod Marjan Dolinšek, gospod Roberto Battelli, dr. László Göncz, dr. Vinko Gorenak, gospod Franc Laj, gospod Franc Jurša do 12. ure, gospod Franc Breznik, gospod Ivan Prelog do 13. ure, dr. Matej Tašner Vatovec do 11. ure, Miha Kordiš, od 16. ure pa bom odsoten tudi sam. \nNa sejo sem vabil predstavnika Državnega sveta k 24. točki dnevnega reda, predstavnika Urada predsednika Republike Slovenije in predstavnika Sodnega sveta k 25. točki dnevnega reda ter predstavnike Vlade k vsem točkam dnevnega reda. Vse prisotne lepo pozdravljam.\nPrehajamo na določitev dnevnega reda 60. izredne seje Državnega zbora. Predlog dnevnega reda ste prejeli v sredo, 11. aprila 2018 s sklicem seje. O predlogu dnevnega reda bomo odločali v skladu s prvim odstavkom 64. člena Poslovnika Državnega zbora. Predlogov za širitev dnevnega reda seje nisem prejel. Zboru predlagam, da za današnjo sejo določi dnevni red, kot ste ga prejeli s sklicem. \nPrehajamo na odločanje. Poslanke in poslance prosim, da preverite delovanje glasovalnih naprav. \nGlasujemo. Navzočih je 58 poslank in poslancev, za je glasovalo 54, proti nihče. \n(Za je glasovalo 54.) (Proti nihče.)\nUgotavljam, da je dnevni red 60. izredne seje zbora določen.\n (nadaljevanje) Prehajamo na 20. TOČKO DNEVNEGA REDA, TO JE NA DRUGO OBRAVNAVO PREDLOGA ZAKONA O VARNOSTI V ŽELEZNIŠKEM PROMETU, V OKVIRU REDNEGA POSTOPKA. Predlog zakona je v obravnavo zboru predložila Vlada. \nZa dopolnilno obrazložitev predloga zakona dajem besedo predstavniku Vlade, državnemu sekretarju na Ministrstvu za infrastrukturo, mag. Klemnu Potisku.",
    "session": {
      "name": "60. izredna seja",
      "orgs": [
        {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }
      ],
      "date": "16. 4. 2018",
      "org": {
        "acronym": "DZ",
        "is_coalition": false,
        "id": 95,
        "name": "Državni zbor"
      },
      "date_ts": "2018-04-16T02:00:00",
      "updated_at": "20. 4. 2018",
      "in_review": false,
      "id": 10151
    },
    "quoted_text": null,
    "speech_id": 1380317,
    "end_idx": null,
    "start_idx": null
  }
}
