{
  "id": 437,
  "url": "https://parladata-slovenija.lb.djnd.si/v3/cards/session/speeches/?id=437",
  "data": {
    "results": [
      {
        "id": 1364474,
        "content": "Spoštovane kolegice poslanke, kolegi poslanci, gospe in gospodje!\nZačenjam 29. sejo Državnega zbora, ki je bila sklicana na podlagi drugega odstavka 20. člena in prvega odstavka 57. člena Poslovnika Državnega zbora.\nObveščen sem, da se današnje seje ne morejo udeležiti naslednji poslanke in poslanci: Tina Heferle od 12. do 14. ure, Franc Jurša, Iva Dimic, Alenka Jeraj, mag. Marko Pogačnik, mag. Branislav Rajić, Samo Bevk do 14. ure, Jani Prednik, Andreja Zabret od 12. do 13. ure. Na sejo so bili vabljeni predsednik Vlade, ministrice in ministri ter vršilka dolžnosti generalne sekretarke Vlade k 1. točki dnevnega reda, predstavnik Državnega sveta k 4. in 17. točki, predstavnik Urada predsednika Republike Slovenije ter predstavnik Sodnega sveta k 22. točki dnevnega reda ter predstavniki Vlade k vsem točkam dnevnega reda.\nVse prisotne lepo pozdravljam!\nPrehajamo na določitev dnevnega reda 29. seje Državnega zbora. Predlog dnevnega reda ste prejeli v petek, 21. januarja 2022, s sklicem seje. O predlogu dnevnega reda bomo odločali v skladu z drugim odstavkom 64. člena Poslovnika Državnega zbora.\nNajprej prehajamo na obravnavo in odločanje o predlogu za umik točke z dnevnega reda seje. Poslanske skupine LMŠ, SD, Levica, SAB in Poslanska skupina nepovezanih poslancev Državnemu zboru predlagajo, da z dnevnega reda 29. seje umakne 2. točko dnevnega reda, to je Predlog Zakona o dopolnitvi Kazenskega zakonika, skrajšani postopek. Predlog ste prejeli z dopis z dne 25. januarja 2022. Želi besedo predstavnik predlagatelja umika Brane Golubović?\nBrane Golubović, imate besedo.",
        "the_order": 1,
        "person": {
          "slug": "90-igor-zorcic",
          "name": "Igor Zorčič",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-igor-zorcic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364475,
        "content": "Prav lep pozdrav!\nKako se lahko zgodi v državi, v Državnem zboru, da pride do obravnave tako sporne novele Kazenskega zakonika, ki s skrajšanjem zastaralnih rokov preprečuje kazenski pregon gospodarskega kriminala, zlorabo položaja ali druge zapletene oblike kriminala? Ja tako, da nekateri delajo vtis, da spoštujejo pravno državo, v bistvu pa želijo legalizirati vladavino tatov. Gre za posmeh pravni državi, demokraciji, posmeh poslancev, ki podpirajo vlado Janeza Janše in so omogočili, da na tej seji obravnavamo možnost vsesplošne abolicije vladajočih in njihovih prijateljev. Izglasovali ste skrajšani postopek in nato na Odboru za pravosodje prižgali zeleno luč temu spornemu zakonu. To je dejstvo, tega se ne da zanikati. A osnovni namen zakona je prišel v javnost kljub preusmerjanju pozornosti. In javnost se je seveda zgrozila ob informaciji, da bi s sprejetjem tega zakona padli tudi primeri, kot so nakup zaščitne in medicinske opreme, TEŠ 6, kazenski postopek ministra Dikaučiča pa tudi Trenta, v kateri se zagovarja predsednik vlade gospod Janez Janša. Zakonu nasprotuje tako pravna stroka kot Evropsko javno tožilstvo, napoveduje se referendum. Pritisk je velik, volitve so blizu in stranke vladajoče koalicije ste se ustrašile in ena za drugo distancirale od tega spornega zakona, od zakona, ki ste ga podpirale in ki ste mu omogočile pot v Državnem zboru. A ker vam ne verjamemo, da boste res glasovali proti, vztrajamo na predlogu, da se ta zakon umakne s seje. Ni daleč spomin na glasovanje o razrešitvi ministra Vizjaka, na kateri ste mu takrat odrekli podporo, a svojo besedo nato pojedli. Kdo pravi, da tega ne boste storili sedaj? Ta sporen in neprimeren zakon kaže predvsem na to, kako si trenutna oblast predstavlja državo in njen pravni red. Kot svojo last, podrediti si želi vse. V urejeni demokraciji z močno pravno državo tak zakon sploh ne bi prišel v obravnavo. To je še ena sramota več.\nOdpravimo danes vsaj to sramoto, to poizkus legalizacije vladavine tatov, ostalo pa po volitvah 24. aprila. Hvala.",
        "the_order": 2,
        "person": {
          "slug": "69-brane-golubovic",
          "name": "Brane Golubović",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Lista Marjana Šarca",
            "acronym": "LMŠ",
            "slug": "3-lista-marjana-sarca",
            "color": "#514E67",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/lms-brane-golubovic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364476,
        "content": "Hvala lepa.\nŽeli besedo predstavnik predlagatelja zadeve Zmago Jelinčič Plemeniti. Za govornico, prosim. 3 minute so na voljo.",
        "the_order": 3,
        "person": {
          "slug": "90-igor-zorcic",
          "name": "Igor Zorčič",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-igor-zorcic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364477,
        "content": "Obtožbe, ki smo jih slišali ravnokar, kažejo na nemoč in strah določene leve politične opcije, da bi morali tožilci hitro delati na vseh svojih primerih. Dejstvo je, da tožilci vlečejo svoje razprave, tako kot na primer v določenih primerih 17 let ne pride do zaključka nekega primera. To so trije mandati predsednika Združenih držav Amerike, ki je v tem času zakuhal že dve vojni in eno že izgubil, pri nas pa tožilec ni sposoben v tem času spisati določenega obtožnega predloga in sodišče tistega obtožiti ali pa oprostiti. To kaže na možnost, da se v tem času, recimo v teh 17 letih, lahko tožilci dogovarjajo z marsikom: z obremenilnimi pričami, z osvobodilnimi pričami, z obtoženci. Ko pride zadeva na sodišče − kaj se zgodi? 96 % prič se ne spominja dogodka izpred 17 let. Namen je dosežen. In v tem primeru lahko tožilci po svojem občutku oziroma po svoji politični preferenci odločajo in določajo, kdo je kriv in kdo ni kriv. Temu smo se poskušali izogniti z vložitvijo tega zakona. To ni res, da bi bili nekateri enostavno odpisani od kazni. Ni res. V mesecih, kolikor bi jih preostalo do implementacije zakona, bi lahko tožilci naredili čisto vse, namesto da so skakali naokoli in govorili, kako je to uboj demokracije in podobne bedastoče. V tem času bi lahko spisali tisto, kar so pripravljali 17 let. Marsikdo je v tem času že umrl, priče so izginile, pozabile in prosta pot je odprta. Odprta je katera prosta pot? Tista, kakršno so uporabljali nekdaj v bivši Jugoslaviji pod komunističnim režimom in obsojali človeka po priimku, po politični preferenci se ni dalo, kajti v tistem času je bila dovoljena samo ena politična opcija, danes pa naj bi bile vse ostale, ki niso v skladu s tistim zgodovinskim spominom. Vse te opcije so prepovedane. Slovenski pravniki govorijo tako, pol jih je na eni strani, pol jih je na drugi strani. Vendar o slovenskih pravnikih ima vsakdo lahko ima svoje mnenje. Preberite, kaj se dogaja in mislim, da se boste strinjali z menoj.",
        "the_order": 4,
        "person": {
          "slug": "19-zmago-jelincic-plemeniti",
          "name": "Zmago Jelinčič Plemeniti",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Slovenska nacionalna stranka",
            "acronym": "SNS",
            "slug": "11-slovenska-nacionalna-stranka",
            "color": "#002F42",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/sns-zmago-jelincic-plemeniti.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364478,
        "content": "Hvala lepa.\nŽelite besedo predstavniki poslanskih skupin? Ugotavljam, da ja. Jaz vas prosim, da se kar prijavite na listo, bo najbolj pravično izbran vrstni red. Govorim samo za predstavnike.\nJanja Sluga ima prva besedo.",
        "the_order": 5,
        "person": {
          "slug": "90-igor-zorcic",
          "name": "Igor Zorčič",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-igor-zorcic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364479,
        "content": "Najlepša hvala.\nKot nam je zdaj prišlo na ušesa seveda ne glede na to, da opozicija iz razlogov …",
        "the_order": 6,
        "person": {
          "slug": "13-janja-sluga",
          "name": "Janja Sluga",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "she",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-janja-sluga.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364480,
        "content": "Kolegica Sluga, predlagam, da izza zagovornice govorite vsi predstavniki poslanskih skupin. Kolega Vatovec, vi se niste mogli prijaviti? Vas bomo dali na seznam.",
        "the_order": 7,
        "person": {
          "slug": "90-igor-zorcic",
          "name": "Igor Zorčič",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-igor-zorcic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364481,
        "content": "Opozicija danes predlaga umik točke dnevnega reda Kazenskega zakonika, ki ga je v parlamentarno proceduro vložila podaljšana roka te koalicije. Zakaj? Zato ker je točno v nasprotju s tem, kar so bila do zdaj vsa prizadevanja v smeri zagotavljanja delovanja pravne države, v smeri zagotavljanja pregonov storilcev kaznivih dejanj. Ves čas se je zasledovalo daljšanje zastaralnih rokov. To, kar je danes na naših mizah, pa pomeni vsesplošno amnestijo storilcev kaznivih dejanj. Ne samo tistih, ki jih tukaj zagovarja predlagatelj, torej ne samo gospodarske kriminalitete, pač pa vseh po vrsti. Zato menimo v naši poslanski skupini, da je to tudi kršenje 34. člena Ustave Republike Slovenije, ki vsem žrtvam kaznivih dejanj v Republiki Sloveniji zagotavlja, da bo država storilce kaznivih dejanj, uperjene proti njim, kazensko preganjala. In tisto, kar sem povedala tudi na Kolegiju predsednika Državnega zbora, izbrali ste predlagatelja poslanca, ki je bil pač pripravljen ne glede na vse ta predlog vložiti. Namen tega predloga pa, kot je kolega Golubović danes že povedal, je čisto nekje drugje. Namen tega predloga je, da zastarajo dejanja oziroma pregoni članov vaše vlade, vsi postopki, v katerih so člani te vlade. In to zelo veliko pove o njih in o vas. Še posebej pa o vas, gospod Pojbič, ki se zdaj trkate po čelu, še posebej pa o vas. In to, da boste danes, kot mi je zdaj prišlo na uho, podprli umik te točke, pove pa še sploh veliko o vas. Pove, da vas je strah ljudi. Pove, da bi radi svoje umazane rabote stlačili pod mizo in da ne želite, da se danes o tem sploh razpravlja.\nTo namero vam bomo preprečili zdaj vsaj malo s tem, da bomo vsaj predstavili naša stališča. Ampak to vi počnete.",
        "the_order": 8,
        "person": {
          "slug": "13-janja-sluga",
          "name": "Janja Sluga",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "she",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-janja-sluga.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364482,
        "content": "Hvala lepa.\nBesedo ima Predrag Baković za Poslansko skupino SD.",
        "the_order": 9,
        "person": {
          "slug": "90-igor-zorcic",
          "name": "Igor Zorčič",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Poslanska skupina nepovezanih poslancev",
            "acronym": "NeP",
            "slug": "90-poslanska-skupina-nepovezanih-poslancev",
            "color": "#C3CB2C",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/np-igor-zorcic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      },
      {
        "id": 1364483,
        "content": "Predsednik, hvala lepa za besedo. Spoštovane kolegice, spoštovani kolegi!\nNovela, o kateri danes razpravljamo, je škodljiva in nedopustna. In če je bilo morda na začetku komu še smešno, da ni naslavljala pravega zakona, potem, ko je prišlo do potrditve na Odboru za pravosodje, to več ni bilo več smešno, ampak je postalo grozno. S predlogom se namreč občutno skrajšujejo roki za pregon kaznivih dejanj. S tem bi v vodo padlo več, lahko rečem, tisoč predkazenskih postopkov. Večina težjih predkazenskih postopkov v tako kratkem času namreč sploh ne bi mogla biti izpeljana. Vendar, pozor! Če se je največ poudarjalo, da bi se to zgodilo samo na področju gospodarskega kriminala, vam naj povem, da se bi to zgodilo tudi na področju drugega kriminala. Nanašalo bi se tudi na spremembe najhujših kaznivih dejanj, lahko tudi umorov, posilstev in tako naprej. In če ponazorimo na konkretnem primeru. Kaznivo dejanje umora zastara v 50 letih. Po predlogu teh sprememb, ki ste jih v koaliciji podprli, pa bi kaznivo dejanje umora zastaralo v 10 letih. Kaznivo dejanje posilstva bi po novem lahko zastaralo zgolj v petih letih. In potem se čudite ali pa se čudimo, zakaj so padle zadeve, kot je Balkanski bojevnik. Ali veste, koliko podobnih zadev bi padlo, če bi ta novela bila sprejeta? Vsi si želimo, da bi bili postopki hitrejši, vendar ne na račun tega, da bi se tisti, ki je kriv in odgovoren, izognil odgovornosti za storjeno kaznivo dejanje. Pravniki pravijo, da gre pri tem predlogu za abolicijo kazenskega pregona najzahtevnejših kaznivih dejanj. Če bi ta predlog veljal zgolj en dan, zgolj en dan, bi ti roki staranja veljali za vse predkazenske postopke, ki še niso pravnomočno zaključeni. To pomeni, da bi ostali nepreiskani primeri ropov, posilstev, umorov in da bi morebitnim morilcem in posiljevalcem dali odpustek, tako da za svoja dejanja nikakor ne bi mogli več odgovarjati. Ali je to napaka predlagatelja ali ja to nameren manever, presodite sami.\nSpoštovana koalicija, zaradi tega se tako pomembne spremembe pripravljajo preudarno, na podlagi analize dejanskega stanja in s stroko, ne pa proti stroki. In posledice tega so lahko v praksi katastrofalne. Hvala lepa.",
        "the_order": 10,
        "person": {
          "slug": "17-predrag-bakovic",
          "name": "Predrag Baković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Socialni demokrati",
            "acronym": "SD",
            "slug": "4-socialni-demokrati",
            "color": "#B3422E",
            "classification": "pg",
            "is_in_coalition": false
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/slovenija/sd-predrag-bakovic.jpg"
        },
        "start_time": "2022-01-31T00:00:00",
        "votes": []
      }
    ],
    "mandate": {
      "description": "VIII",
      "beginning": null
    },
    "session": {
      "name": "29. redna seja",
      "id": 437,
      "start_time": "2022-01-31T00:00:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Državni zbor",
          "acronym": "DZ",
          "slug": "1-drzavni-zbor",
          "color": "#09A2CC",
          "classification": "root",
          "is_in_coalition": false
        }
      ],
      "classification": "regular",
      "in_review": true
    },
    "count": 1016,
    "pages": 102,
    "page": 1,
    "per_page": 10
  }
}
