{
  "id": 3772,
  "url": "https://parladata.lb.djnd.si/v3/cards/session/speeches/?id=3772",
  "data": {
    "results": [
      {
        "id": 67174,
        "content": "Dober dan želim. Spoštovane svetnice, svetniki. Pričenjamo z 27. sejo Mestnega sveta MOL-a. Obveščamo vas, da je dvorana prezračena, mize, stoli in tipke, mikrofoni razkuženi. Do zdaj je prijavljenih 29 svetnic in svetnikov. Smo sklepčni. Odsotnost je opravičil gospod Jakopovič. Lahko pričnemo z delom. Zato prosim, da izklopimo mobilne telefone. S sklicem ste prejeli tudi predlog dnevnega reda 27. seje Mestnega sveta MOL. Po sklicu ste prejeli še predlog s strani moje, za razširitev dnevnega reda z novo 21. točko z naslovom Predlog Sklepa o spremembi družbene pogodbe družbe Bežigrajski športni park. Odpiram razpravo o dnevnem redu. Izvolite. Gospa Sojar.",
        "the_order": 1,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67175,
        "content": "Ja, ja. Tukaj sem. Hvala lepa za besedo. Hvala lepa za besedo. Pozdravljam vse skupaj. Sporočam oziroma midva bova glasovala proti razširitvi dnevnega reda. Ker se mora ta reč oziroma ta problematika urejati nekje drugje, ne več v mestnem svetu. Hvala lepa.",
        "the_order": 2,
        "person": {
          "slug": "219-mojca-sojar",
          "name": "Mojca Sojar",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "she",
          "group": {
            "name": "Nova Slovenija – Krščanski demokrati",
            "acronym": "NSi",
            "slug": "16-nova-slovenija-krscanski-demokrati",
            "color": "#665F0C",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/mojca-sojar.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67176,
        "content": "Gospa Vrečko.",
        "the_order": 3,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67177,
        "content": "Hvala za besedo. Tudi v Svetniškem klubu Levica bomo glasovali--",
        "the_order": 4,
        "person": {
          "slug": "236-asta-vrecko",
          "name": "Asta Vrečko",
          "honorific_prefix": "dr.",
          "honorific_suffix": null,
          "preferred_pronoun": "she",
          "group": {
            "name": "Levica",
            "acronym": null,
            "slug": "20-levica",
            "color": "#035166",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/asta.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67178,
        "content": "Jaz pa samo prosim, če ste prijazni, bližje mikforonu. Tako ja, mnogo bolje. Hvala.",
        "the_order": 5,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67179,
        "content": "--tudi v Svetniškem klubu Levica bomo glasovali proti razširitvi dnevnega reda, ker ne želimo razpravljati o podaljšanju pogodbe glede Plečnikovega stadiona, namreč menimo, da je ta stvar, bi se mogla zaključiti. Hvala lepa.",
        "the_order": 6,
        "person": {
          "slug": "236-asta-vrecko",
          "name": "Asta Vrečko",
          "honorific_prefix": "dr.",
          "honorific_suffix": null,
          "preferred_pronoun": "she",
          "group": {
            "name": "Levica",
            "acronym": null,
            "slug": "20-levica",
            "color": "#035166",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/asta.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67180,
        "content": "Ni več. Aha. Gospod Sedmak.",
        "the_order": 7,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67181,
        "content": "Lep pozdrav vsem. Hvala za besedo. Statutarno pravna komisija je o tej točki razpravljala in je ugotovila s 5 glasovi za in nobenim proti, da so izpolnjeni pogoji za razširitev dnevnega reda, kot jih določa 6. odstavek 94. člena Poslovnika Mestnega sveta MOL. Komisija pravnih pripomb oziroma pripomb pravne narave k tej točki ni imela. Hvala.",
        "the_order": 8,
        "person": {
          "slug": "252-marjan-sedmak",
          "name": "Marjan Sedmak",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": {
            "name": "Lista Zorana Jankovića",
            "acronym": "LZJ",
            "slug": "22-lista-zorana-jankovica",
            "color": "#048EA2",
            "classification": "pg"
          },
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/marjan-sedmak.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      },
      {
        "id": 67182,
        "content": "Hvala lepa. Ugotavljam navzočnost po celotni točki. 37. \nGlasujemo O PREDLOGU SKLEPA župana za spremembo dnevnega reda: Dnevni red 27. seje Mestnega sveta MOL, z dne 15. 11. 2021 se razširi z novo 21. točko z naslovom »Predlog Sklepa o spremembi družbene pogodbe družbe BEŽIGRAJSKI ŠPORTNI PARK športni marketing d.o.o.«.\nProsim za vaš glas. \n21 ZA.\n16 PROTI.\nJe sprejet.\nGlasovanje poteka O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana sprejme predlog dnevnega reda 27. seje Mestnega sveta, skupaj s sprejeto spremembo. \nProsim za vaš glas. \n22 ZA.\n4 PROTI.\nDnevni red je sprejet. \nPričenjamo s 1. točko.\nAD 1. POTRDITEV ZAPISNIKA 26. SEJE MESTNEGA SVETA MESTNE OBČINE LJUBLJANA\nOdpiram razpravo o zapisniku. Ni razprave. Ugotavljam navzočnost. Rezultat navzočnosti: 30. \nGlasujemo O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana potrdi Zapisnik 26. seje Mestnega sveta Mestne občine Ljubljana z dne 18. 10. 2021. \nProsim za vaš glas. \n33 ZA.\n0 PROTI.\nHvala lepa. \nGremo na točko 2. \nAD 2. VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV TER ODGOVORI NA VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV\nGradivo za to točko ste prejeli s sklicem in po sklicu seje. Pisnega vprašanja z zahtevo za ustno predstavitev ni poslal nihče. Vprašanja in pobude so poslali ga. Kociper glede parkiranja avtodomov na ulic Trnovski pristan, g. Stariha glede varnih kolesarnic, ga. Sever glede širitve pokopališča v Šentvidu, g. Matić glede ureditve Gameljske ceste, ga. Honzak glede novoletnega ognjemeta, g. Jožef Horvat glede požigov vrtnih ut na vrtičkih ob Savi v Črnučah, Svetniški klub NSi glede posredovanja zabeležk koordinacij župana in podžupana s predsedniki četrtnih svetov četrtnim svetnikom. Prejeli ste tudi odgovore na vprašanja s 26. Seje ter odgovor na vprašanje gospe Maše Kociper s te seje. Gremo na tretjo točko. \nAD 3. POROČILO ŽUPANA\nImamo v dveh delih. Najprej aktualno dogajanje. 18. oktobra smo v Severnem parku odkrili spomenik Ljudevitu Gaju in 21. oktobra na Kardeljevi ploščadi spominsko ploščo Juriju Gustinčiču. 20. oktobra je organizacija European Best Destinations Ljubljano uvrstila na prvo mesto lestvice dvajsetih najboljših zelenih prestolnic Evrope. Ocenjevalce so prepričali kakovost zraka in vode, obsežne zelene površine na prebivalca - kar 560 m², urejenost javnega prevoza in kolesarskih poti, naravni turizem in možnost aktivnih počitnic. To je odgovor vsem tistim, ki nam ravno to očitajo. O našem prvem mestu so pisali tudi v ameriški reviji Forbes, ki ima skoraj 80 milijonov bralcev. 21. oktobra smo v okviru rožnatega oktobra sodelovali na okrogli mizi Vse o raku dojk. 21. oktobra smo v Kozlerjevi gošči položili venec pri spomeniku žrtvam vojnega nasilja II. svetovne vojne. 22. oktobra smo v Mestni hiši sprejeli otroke iz vrtca Hans Christian Andersen. 22. oktobra smo odprli prenovljeno cesto skozi Šmartno, kjer je urejena tudi komunalna infrastruktura, novi pločniki, manjši trg z drevesi, klopi postavili, ekološki otok, kolesarnico in table za obiskovalce Šmarne gore. 24. oktobra smo imeli 4.400 tekačev na maratonu, ljubljanski Volkswagen maraton. 25. oktobra smo odprli razširjeni pokopališči Žale in Rudnik. Na pokopališču Žale smo izvedli širitev na osrednjem pokopališču, ki je namenjena žarnim pokopom, uredili smo Gaj spomina, Vodnjak življenja, Zeleno piramido in obodni park za raztros pepela. Jaz sem prepričan, da gospod akademik, gospod Mušič bo ostal v spominu tako kot Plečnik na prvem delu Žal, kajti to, kar je naredil je res za ogledati. Na Rudniku pa 45 novih talnih žarnih grobov in 55 novih zidnih žarnih grobov, tudi prestavili smo spomenik in posmrtne ostanke padlim borcem v NOV. 25. oktobra smo se ob 30. obletnici Stanovanjskega sklada RS udeležili odprtja stanovanjske soseske Novo Brdo. V Galeriji Kresija smo odprli VIZIJE z naslovom Mesto 65+. Konec oktobra je podjetje Saubermacher začelo odvoz komunalnega blata z deponije ML Surovine v Zalogu. Hvala ministru in MOP-u. Konec oktobra smo objavili razpise za sofinanciranje projektov in programov z različnih področij za leto 2021. \nDo 31. oktobra je bila odprta Hiša strahu. Ob dnevu spomina na mrtve smo položili vence k spomenikom na različnih lokacijah, navedenih zgoraj. 4. novembra smo v Vilharjevem podhodu odprli že 53. enoto Lekarne Ljubljana, na podlagi sodnega sklepa. 4. novembra smo se udeležili dogodka ob priklopu občine Grosuplje na plinovod Energetike Ljubljana in obeležili 10. obletnico avtobusne linije 3G. Istega dneva smo Tadeju Pogačarju, najboljšemu slovenskemu kolesarju izročili priznanje zlato Rogovo kolo. 6. in 7. novembra je potekal spletni hackathon. 11. novembra smo z župani občin Kamnik, Mengeš in Trzin podpisali pogodbo za skupni projekt izgradnje regionalne kolesarske povezave Kamnik–Mengeš–Trzin–Ljubljana. 11. novembra smo v Mestni hiši odprli razstavo ob izidu knjige Ljubljano načrtujemo z vizijo. Razstava bo na ogled do 21. novembra. 11. novembra smo se na Ljubljanskem gradu udeležili razglasitve Delove podjetniške zvezde 2021, v sobi imamo tudi finalista, še enkrat čestitke. Novembra smo dvema drevesoma namestili opore. Novembra smo postavili 13 novih kolesarskih stojal za priklenitev 26 koles pri otroških igriščih. Danes smo zaključili javno obravnavo strateškega dokumenta o krožnem gospodarstvu. Do 19. novembra smo podaljšali rok za oddajo vsebinskih povzetkov za Velo-city. Do 19. novembra so odprte prijave za Climathon Ljubljana. Do 20. novembra glasovanje poteka za Drevo leta 2021 in do konca meseca poteka kulinarični festival November Gourmet Ljubljana. 19. oktobra smo se v Aachnu udeležili letne konference CIVITAS FORUM 2021. 28. oktobra smo se na Ekonomski fakulteti  udeležili mednarodne konference o urbani mobilnosti. Od 27. oktobra do 6. novembra se je na svetovni razstavi Expo v Dubaju predstavila tudi Ljubljana. V okviru Osrednjeslovenske regije bo pa še  konec oziroma sredi januarja. Med 3. in 5. novembrom smo se v Leipzigu udeležili letnega srečanja mreže EUROCITIES. Med 4. in 6. novembrom smo se na Norveškem udeležili rednega letnega srečanja mreže mavričnih mest. Gostili smo župana Dubrovniško-neretvanske županije, udeležence mednarodnega raziskovalnega tabora na temo podnebnih sprememb, delegacijo francoskih županov in podžupanov, župana Chemnitza, udeležence poslovne šole v organizaciji blejske poslovne šole. Delegacijo iz Srbije, direktorja Sklada za Evropske zadeve AP Vojvodine, Muslimansko-judovski starešinski svet, županjo slovaškega mesta Prešov. Zdaj Mestni svet bi rad še obvestil o dveh stvareh. Nova slovenska zaveza je želela v Grajski kapeli na Ljubljanskem gradu organizirati mašo za domobrance, čemur smo nasprotovali. Ne glede na to, da ima vsakdo pravico do dostojnega pokopa, je povsem jasno, kdo se je v času NOB boril za svobodo našega naroda. To so bili Titovi partizani, ki so skupaj z zavezniki premagali nacizem in fašizem, največje zlo 20. stoletja. Nasprotno pa so domobranci sodelovali z okupatorjem. Ljubljana je mesto heroj, ki časti spomin na junaško zgodovino, kakršnihkoli obeležij in spomenikov, ki bi poveličevali izdajstvo lastnega naroda, v Ljubljani ne bo. Zlo si obeležja ne zasluži. Z vsem spoštovanjem do mrtvih, naj počivajo, in naj ne bodo osnova za nove delitve. Ta teden bo Državni zbor ponovno obravnaval spremembo Zakona o lekarniški dejavnosti, po kateri je možna vertikalna povezava med lekarnami in veledrogerijo. In to je tisto, kar je vložil gospod Verbič, hvala gospe Kociper, ki je v bistvu s svojim posredovanjem izključila člene, ki bi bili moteči, ostane samo vertikalna povezava in bil je sprejet s 47 glasovi. Če bo zakon sprejet, bo potem LL Grosist v Ljubljani in Farmadent v Mariboru še naprej deloval, presežek prihodkov nad odhodki pa bo uporabljen za razvoj javne zdravstvene dejavnosti. Pri zasebnikih pa gre dobiček v zasebne namene, lahko tudi mirno v jahte in avtomobile.\nZanimivo je, da spremembi nasprotuje SDS (Državni svet je sprejel veto na zakon) in tudi NSi, medtem ko je državni svetnik ravno iz vrst SDS, ki je tudi župan Ivančne gorice (Dušan Strnad) predlog  podprl (je bil proti vetu), saj ima v svoji občini sodobno Lekarno Ljubljana in se zaveda njenega pomena za prebivalce. Še preberem povzetek o delu Sveta ustanoviteljev Javnih podjetij, povezanih v Javni holding Ljubljana, za obdobje od septembra 2020 do avgusta 2021 (sedemnajsto leto delovanja). Na kratko vam bom predstavil delo Sveta ustanoviteljev javnih podjetij v obdobju od lanskega septembra do letošnjega avgusta, ko se je svet sestal na 3 rednih sejah in 1 dopisni. Sprejel je 26 sklepov, povdarjam vse soglasno. Svet ustanoviteljev se je seznanil s posledicami ukrepov Vlade RS za zajezitev in obvladovanje epidemije COVID-19 na poslovanje LPP. Upoštevaje skupni dolgoročni interes za ohranitev izvajanja prevoza potnikov na vseh obstoječih linijah in korist za uporabnike storitev, so člani sveta soglašali, da občine ustanoviteljice in naročnice izvajanja integriranih linij v letu 2020 tudi za čas neobratovanja linij oz. obratovanja z omejitvami LPP-ju zagotovijo in plačajo subvencijo po sklenjenih pogodbah v nespremenjeni višini. Dodajam temu, da imate v rebalansu, da dvigujemo subvencijo za LPP v MOL za 3 mio. Na podlagi uspešnih pogajanj je država z interventno zakonodajo zagotovila državno pomoč za izpad prihodka v mestnem linijskem potniškem prometu v višini 70 % pokritja izgube v obdobju od junija 2020 do marca 2021. Hvala lepa Ministrstvu za infrastrukturo. Svet je potrdil Elaborat o oblikovanju cen storitev obveznih občinskih gospodarskih javnih služb oskrbe s pitno vodo ter odvajanja in čiščenja komunalne in padavinske odpadne vode JP VOKA SNAGA za leto 2021, predlog cen za obračun storitev odvajanja in čiščenja industrijske odpadne vode ter predlog načina obračuna storitev, povezanih z nepretočnimi greznicami, obstoječimi greznicami in malimi komunalnimi čistilnimi napravami. Potrjen je bil tudi predlog cen za obračun posebne storitve oskrbe s pitno vodo za leto 2021. Poudarjam, da smo v tem letu bili najcenejši ob najboljši pitni vodi, govorimo o Sloveniji. V obravnavanem obdobju je Svet potrdil tudi ceno storitev gospodarskih javnih služb zbiranja komunalnih in bioloških odpadkov, ceno storitev obdelave komunalnih in bioloških odpadkov ter ceno storitev odlaganja ostankov predelave ali odstranjevanja komunalnih odpadkov JP VOKA SNAGA za leto 2021, ter sprejel Sklep o tarifnem sistemu za obračun storitev obveznih občinskih gospodarskih javnih služb ravnanja s komunalnimi odpadki. Cene storitev gospodarskih javnih služb obdelave določenih vrst komunalnih odpadkov in odlaganja ostankov predelave ali odstranjevanja komunalnih odpadkov za leto 2021 je obravnaval in potrdil tudi Svet RCERO LJUBLJANA. Sprejeta sta bila Program ravnanja s komunalnimi odpadki JP VOKA SNAGA za leto 2021 in Poročilo o delu skupnega organa občin za obdobje september 2019 do avgusta 2020. Podano je bilo tudi soglasje k dodatni kratkoročni zadolžitvi družbe JP VOKA SNAGA v letu 2020 za uravnavanje tekoče likvidnosti in soglasje k dolgoročni zadolžitvi za zagotovitev financiranja investicij. Nadalje je bilo podano soglasje h kratkoročni in dolgoročni zadolžitvi javnih podjetij Energetika Ljubljana, JP VOKA SNAGA in LPP v letu 2021 v zneskih kot so bili predlagani za vključitev v odloke o proračunih občin za leto 2021 oziroma Odloke o rebalansih proračunov občin družbenic Javnega holdinga Ljubljana za leto 2021. Kratkoročne zadolžitve so bile namenjene za potrebe uravnavanja finančne likvidnosti in rednega poslovanja, dolgoročne pa za potrebe financiranja investicij oziroma pri javnem podjetju Ljubljanski potniški promet za poravnavo obveznosti iz naslova poklicnega zavarovanja voznikov. Svet je bil skladno z določili Pravilnika o pogojih in postopkih zadolževanja javnih podjetij, povezanih v JAVNI HOLDING Ljubljana redno seznanjen tudi z obvestili o kreditnih pogojih javnih podjetij za odobrene zadolžitve. Člani Sveta so se seznanili tudi z obvestilom JP VOKA SNAGA o zagotovitvi finančnega jamstva za izvedbo ukrepov, določenih v okoljevarstvenem dovoljenju za obratovanje Odlagališča nenevarnih odpadkov Barje, za leto 2021. Svet ustanoviteljev se je seznanil z informacijo o nerevidiranih računovodskih izkazih javnih podjetij Energetika Ljubljana, JP VOKA SNAGA, LPP in družbe Javni holding Ljubljana za leto 2020. Letna poročila Sveta ustanoviteljev so objavljena tudi na spletni strani Javnega holdinga Ljubljana. Toliko. In potem so navedene vseh 7 občin z deleži, kateri smo bili. \n… /// … iz dvorane – nerazumljivo … ///",
        "the_order": 9,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": [
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 48.888888888888886,
              "max_option": "for"
            },
            "id": 9915,
            "title": "GLASOVANJE O DNEVNEM REDU: Mestni svet Mestne občine Ljubljana sprejme predlog dnevnega reda 27. seje mestnega sveta skupaj s sprejeto spremembo.",
            "votes": {
              "absent": 19,
              "abstain": 0,
              "for": 22,
              "against": 4
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 46.666666666666664,
              "max_option": "for"
            },
            "id": 9914,
            "title": "Dnevni red 27. seje Mestnega sveta Mestne občine Ljubljana z dne 15. 11. 2021 se razširi z novo 21. točko z naslovom: »Predlog Sklepa o spremembi družbene pogodbe družbe BEŽIGRAJSKI ŠPORTNI PARK športni marketing d.o.o.«.",
            "votes": {
              "absent": 7,
              "abstain": 1,
              "for": 21,
              "against": 16
            }
          },
          {
            "result": {
              "is_outlier": false,
              "passed": true,
              "max_option_percentage": 73.33333333333333,
              "max_option": "for"
            },
            "id": 9919,
            "title": "Mestni svet Mestne občine Ljubljana potrdi zapisnik 26. seje Mestnega sveta Mestne občine Ljubljana z dne 18. oktobra 2021.",
            "votes": {
              "absent": 8,
              "abstain": 4,
              "for": 33,
              "against": 0
            }
          }
        ]
      },
      {
        "id": 67183,
        "content": "Proceduralno seveda, lahko vedno. Izvolite. Samo v mikforon prosim, da slišimo. Gospa Medved, kar. Prosim.",
        "the_order": 10,
        "person": {
          "slug": "261-zoran-jankovic",
          "name": "Zoran Janković",
          "honorific_prefix": null,
          "honorific_suffix": null,
          "preferred_pronoun": "he",
          "group": null,
          "image": "https://s3.fr-par.scw.cloud/parlameter/ljubljana/jankovic.png"
        },
        "start_time": "2021-11-15T15:30:00",
        "votes": []
      }
    ],
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": "2018-12-17T12:00:00"
    },
    "session": {
      "name": "27. seja Mestnega sveta MOL",
      "id": 3772,
      "start_time": "2021-11-15T15:30:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Mestni svet MOL",
          "acronym": null,
          "slug": "1-mestni-svet-mol",
          "color": "#09A2CC",
          "classification": "root"
        }
      ],
      "classification": "regular",
      "in_review": false
    },
    "count": 311,
    "pages": 32,
    "page": 1,
    "per_page": 10
  }
}
