{
  "person": {
    "is_active": true,
    "district": [22],
    "name": "Igor Zorčič",
    "gov_id": "P294",
    "gender": "f",
    "party": {
      "name": "Stranka modernega centra",
      "classification": "pg",
      "acronym": "SMC",
      "has_voters": false,
      "is_coalition": true,
      "id": 5
    },
    "type": "mp",
    "id": 12,
    "has_function": false
  },
  "created_at": "16.02.2021",
  "created_for": "15.02.2021",
  "results": {
    "content": "Spoštovani kolegice poslanke, kolegi poslanci, gospe in gospodje, začenjam 61. izredno sejo Državnega zbora, ki sem jo sklical na podlagi prvega in drugega odstavka 58. člena ter drugega odstavka 60. člena Poslovnika Državnega zbora.\n Obveščen sem, da se današnje seje ne more udeležiti naslednja poslanka in poslanci: Mojca Žnidarič do 19. ure, Marijan Pojbič, Samo Bevk do 14. ure in dr. Franc Trček do 13. ure.\n Na sejo sem vabil kandidata za novega predsednika Vlade, Karla Viktorja Erjavca in predsednika Vlade, Janeza Ivana Janšo, k 1. točki dnevnega reda, ter predstavnike Vlade k vsem točkam dnevnega reda. Vse prisotne lepo pozdravljam!\n Prehajamo na določitev dnevnega reda 61. izredne seje Državnega zbora. Predlog dnevnega reda ste prejeli v petek, 12. februarja 2021, s sklicem seje. O predlogu dnevnega reda bomo odločali v skladu s prvim odstavkom 64. člena Poslovnika Državnega zbora. Predloga za umik točke z dnevnega reda seje ali za širitev dnevnega reda seje, nisem prejel. Zboru predlagam, da za današnjo sejo določi dnevni red, kot ste ga prejeli s sklicem.\n Prehajamo na odločanje. Poslanke in poslance prosim, da preverite delovanje glasovalnih naprav.\n Glasujemo. Navzočih je 81 poslank in poslancev, za je glasovalo 76, proti nihče.\n (Za je glasovalo 76.) (Proti nihče.)\n Ugotavljam, da je dnevni red 61. izredne seje zbora določen.\n \n Prehajamo na 1. TOČKO DNEVNEGA REDA – PREDLOG ZA IZVOLITEV NOVEGA PREDSEDNIKA VLADE REPUBLIKE SLOVENIJE.\n Na podlagi 116. člena Ustave Republike Slovenije in 254. ter 255. člena Poslovnika Državnega zbora, je skupina 11. poslank in poslancev, s prvopodpisanim Branetom Golubovićem, predlagala Državnemu zboru, da za novega predsednika Vlade Republike Slovenije izvoli Karla Viktorja Erjavca in s tem izglasuje nezaupnico Vladi Republike Slovenije.\n Za dopolnilno obrazložitev predloga, dajem besedo predstavniku predlagatelja, Branetu Goluboviću.",
    "session": {
      "name": "61. izredna seja",
      "orgs": [
        {
          "name": "Državni zbor",
          "classification": "dz",
          "acronym": "DZ",
          "has_voters": true,
          "is_coalition": false,
          "id": 1
        }
      ],
      "date": "12. 2. 2021",
      "org": {
        "name": "Državni zbor",
        "classification": "dz",
        "acronym": "DZ",
        "has_voters": true,
        "is_coalition": false,
        "id": 1
      },
      "date_ts": "2021-02-12T01:00:00",
      "updated_at": "16. 2. 2021",
      "in_review": false,
      "id": 1333
    },
    "quote_id": null,
    "the_order": 0,
    "quoted_text": null,
    "speech_id": 212999,
    "end_idx": null,
    "start_idx": null
  }
}
