{
  "data": {
    "results": {
      "id": 32508,
      "content": "Lepo pozdravljeni. Pred vami je še ena lokacijska preveritev, in sicer za doživljajski most Muste. Za ureditev v izrazitem javnem interesu. Naročnik Mestna občina Ljubljana, pripravljavec Oddelek za urejanje prostora in naročnik Oddelek za varstvo okolja, izdelovalec elaborata pa Ljubljanski urbanistični zavod LUZ. Lokacija je med Fužinami in Štepanjskim naseljem, prikazujemo vam kakšno lokacijo s to črtkano črto bi bila možna, koliko bi bilo možno v OPN-ju predvideno lokacijo mostu premakniti in sedanja lokacija, ki je bila tudi potrjena na arhitekturnem natečaju pač presega ta odmik. To je pravzaprav edini razlog zaradi česar je bilo potrebno narediti lokacijsko preveritev. Lokacija še tako na pogledu iz zraka. In še pogled na obe ureditvi tako na Štepanjski kot na Fužinski strani, ki bosta povezani z novim doživljajskim mostom. Prikaz še tlorisne situacije. Sam postopek je potekal kot običajno, z javno razgrnitvijo 14 dni, pridobili smo 1 pripombo, na katero smo odgovorili, kar vidite v gradivu, vendar kakšnih posebnih pripomb seveda na to ureditev ni bilo. Pravna podlaga je tudi tukaj zelo jasna. Gre za pogoj OPN-ja, ki bi onemogočil izvedbo načrtovane investicije in zato v ta namen lokacijska preveritev. Prav tako pa je v skladu s cilji urejanja prostora in v skladu z javnim interesom in varstvom okolja. Sklep, pomembno je zadnji stavek: »dopušča se premik mostu ali brvi za več kot 50 m do največ 100 m od lokacije prikazane v občinskem prostorskem načrtu«. Tako pa še vizualizacija, kako bo peš in kolesarski most izgledal, in še ena. Najlepša hvala.",
      "the_order": 62,
      "person": {
        "slug": "309-liljana-jankovic-grobelsek",
        "name": "Liljana Jankovič Grobelšek",
        "honorific_prefix": "dr.",
        "honorific_suffix": null,
        "preferred_pronoun": null,
        "group": null,
        "image": null
      },
      "start_time": "2021-09-27T15:30:00",
      "votes": [],
      "session": {
        "name": "25. seja Mestnega sveta MOL",
        "id": 1450,
        "start_time": "2021-09-27T15:30:00",
        "end_time": null,
        "organizations": [
          {
            "name": "Mestni svet MOL",
            "acronym": null,
            "slug": "1-mestni-svet-mol",
            "color": "#09a2cc"
          }
        ],
        "classification": "regular",
        "in_review": false
      }
    },
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": "2018-12-17T12:00:00"
    }
  }
}
