{
  "data": {
    "results": {
      "id": 15539,
      "content": "Spoštovane svetnice, svetniki, gospe in gospodje. Predlagam, da pričnemo s 24. sejo Mestnega sveta Mestne občine Ljubljana, zadnjo pred počitnicami. Lepo prosim, da izklopite mobilne telefone. Dvorana prezračena, hladna, mize, stoli, tipke in mikrofoni razkuženi. Prisotnih je 37 svetnic in svetnikov, opravičila se je gospa Kociper. Lahko pričnemo z delom. S sklicem ste prejeli predlog dnevnega reda 24. seje Mestnega sveta Mestne občine Ljubljana. Po sklicu seje ste prejeli predlog za razširitev dnevnega reda z novo 22. točko z naslovom Predlog  Sklepa o odvzemu statusa grajenega javnega dobra – na nepremičninah ID znak: parcela 1721 178/17, parcela 1721 178/18 in parcela 1721 178/19 in odpiram razpravo o dnevnem redu. Ni razprave. Ugotavljam navzočnost. Rezultat navzočnosti: 36. Glasovanje poteka O PREDLOGU SKLEPA: Dnevni red 24. seje Mestnega sveta Mestne občine Ljubljana z dne 5. 7. 2021 se razširi z novo 22. točko z naslovom »Predlog  Sklepa o odvzemu statusa grajenega javnega dobra – na nepremičninah ID znak: parcela 1721 178/17, parcela 1721 178/18 in parcela 1721 178/19​«. Prosim za vaš glas. 37 ZA. 3 PROTI. Sprejeto. In sedaj glasujemo o dnevnem redu: Mestni svet Mestne občine Ljubljana sprejme predlog Dnevnega reda 24. seje Mestnega sveta, skupaj s sprejeto spremembo. Prosim za vaš glas. 32 ZA. 0 PROTI. Sprejeto. Gremo na točko 1. AD 1. POTRDITEV ZAPISNIKA 23. SEJE MESTNEGA SVETA MESTNE OBČINE LJUBLJANA Razprava. Ni razprave. Ugotavljam navzočnost. Rezultat navzočnosti: 32. Glasujemo O PREDLOGU SKLEPA: Mestni svet Mestne občine Ljubljana potrdi Zapisnik 23. seje Mestnega sveta Mestne občine Ljubljana z dne 31. 5. 2021. Prosim za vaš glas. 41 ZA. 0 PROTI. Hvala, sprejeto. Gremo na točko 2. AD 2. VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV TER ODGOVORI NA VPRAŠANJA IN POBUDE SVETNIC IN SVETNIKOV Gradivo za to točko ste prejeli s sklicem in po sklicu seje. Pisno vprašanje z zahtevo za ustno predstavitev je poslal Svetniški klub Levica glede omogočanja pogojev v OPN – ID za izgradnjo blokov na zelenicah v ČS Šiška. Vprašanja in pobude so poslali: ga. Ana Zagožen glede polnjenja vozil na ulične svetilke, znižanja turistične takse v MOL, g. Stariha glede poimenovanja jase v parku Tivoli, Svetniški klub Levica glede ozelenitve Dunajske ceste, ga. Katja Damij glede ustanovitve novega delovnega telesa mestnega sveta – odbora za digitalizacijo. In Svetniški klub NSi glede nošenja mask med tekmo v dvorani Stožice. Prejeli ste tudi odgovore na vprašanja s 23. seje. Besedo za ustno postavitev dajem g. Jakopoviču, 3 minute. Izvolite.",
      "the_order": 21,
      "person": {
        "slug": "261-zoran-jankovic",
        "name": "Zoran Janković",
        "honorific_prefix": null,
        "honorific_suffix": null,
        "preferred_pronoun": null,
        "group": null,
        "image": null
      },
      "start_time": "2021-07-05T15:30:00",
      "votes": [
        {
          "result": {
            "is_outlier": false,
            "passed": true,
            "max_option_percentage": 91.11111111111111,
            "max_option": "for"
          },
          "id": 2438,
          "title": "Mestni svet Mestne občine Ljubljana potrdi zapisnik 23. seje Mestnega sveta Mestne občine Ljubljana z dne 31. maja 2021.",
          "votes": {
            "for": 41,
            "against": 0,
            "absent": 3,
            "abstain": 1
          }
        }
      ],
      "session": {
        "name": "24. seja Mestnega sveta MOL",
        "id": 81,
        "start_time": "2021-07-05T15:30:00",
        "end_time": null,
        "organizations": [
          {
            "name": "Mestni svet MOL",
            "acronym": null,
            "slug": "1-mestni-svet-mol"
          }
        ],
        "classification": null,
        "in_review": false
      }
    },
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": null
    }
  }
}
