{
  "url": "https://parladata.lb.djnd.si/v3/cards/misc/last-session/?id=1",
  "data": {
    "results": {
      "votes": [
        {
          "all_votes": {
            "absent": 13,
            "abstain": 2,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1916,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana potrdi zapisnik 22. seje Mestnega sveta Mestne občine Ljubljana z dne 19. aprila 2021."
        },
        {
          "all_votes": {
            "absent": 14,
            "abstain": 2,
            "for": 29,
            "against": 0
          },
          "passed": true,
          "id": 1917,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "I. V Svet javnega zavoda Slovensko mladinsko gledališče se imenujejo: - dr. Zvone ČADEŽ - Semira OSMANAGIĆ - dr. Asta VREČKO - Martina VUK II. Mandat imenovanih traja štiri leta."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1918,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Barbari NOVINEC se da pozitivno mnenje h kandidaturi za ravnateljico Vrtca Galjevica."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1919,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Petru JERINI se da pozitivno mnenje h kandidaturi za ravnatelja Osnovne šole Dragomelj."
        },
        {
          "all_votes": {
            "absent": 17,
            "abstain": 0,
            "for": 28,
            "against": 0
          },
          "passed": true,
          "id": 1920,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Barbari KAMPJUT se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Franceta Bevka."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1921,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Lorieti PEČOLER se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Koseze."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1922,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Barbari ŽITNIK TERNOVEC se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Martina Krpana."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1923,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mag. Verici ŠENICA PAVLETIČ se da pozitivno mnenje h kandidaturi za ravnateljico Osnovne šole Savsko naselje."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1924,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Dr. Mirku MRČELI se da pozitivno mnenje h kandidaturi za ravnatelja Organizacijske enote Mednarodna šola Gimnazije Bežigrad."
        },
        {
          "all_votes": {
            "absent": 16,
            "abstain": 0,
            "for": 29,
            "against": 0
          },
          "passed": true,
          "id": 1925,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mag. Tatjani ŠČEK PREBIL se da pozitivno mnenje h kandidaturi za ravnateljico Živilske šole Biotehniškega izobraževalnega centra."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 27,
            "against": 3
          },
          "passed": true,
          "id": 1927,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "AMANDMA Svetniškega kluba Levica: V tretjem odstavku 2. člena se beseda »tretji« nadomesti z besedo »četrti«. Četrti odstavek se spremeni tako, da se glasi: »Dosedanji peti odstavek postane četrti odstavek.«"
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 7,
            "against": 23
          },
          "passed": true,
          "id": 1928,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "AMANDMA Svetniškega kluba Levica: Besedilo 5. člena se nadomesti z novim besedilom, ki se glasi: Tretja alineja veljavnega 11. člena se spremeni tako, da glasi: »- hraniti živali, ki živijo prosto v naravi, razen na za ta namen določenih lokacijah. Prepoved hranjenja tudi ne velja za potrebe izvajanja programov in projektov MOL ter za ptice in veverice v javnih parkih in krajinskih parkih MOL.« V 11. členu se na koncu osme alineje pika nadomesti z vejico in dodajo nove deveta, deseta in enajsta alineja, ki se glasijo: - »poškodovati opremo in naprave na javnih otroških igriščih in na površinah za šport v naravi, - saditi drevesa in grmovnice, - poškodovati javne zelenice.«"
        },
        {
          "all_votes": {
            "absent": 13,
            "abstain": 0,
            "for": 32,
            "against": 0
          },
          "passed": true,
          "id": 1929,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "AMANDMA župana: V 7. členu se tretji odstavek spremeni tako, da se glasi: »Če ni mogoče določiti kršitelja, inšpektor izda odločbo za odpravo nepravilnosti in vzpostavitev v prejšnje stanje izvajalcu rednega vzdrževanja občinskih cest ali izvajalcu po tem odloku. Stroški pa gredo na račun rednega vzdrževanja občinskih cest ali javnih zelenih površin.«."
        },
        {
          "all_votes": {
            "absent": 12,
            "abstain": 0,
            "for": 33,
            "against": 0
          },
          "passed": true,
          "id": 1930,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Odloka o spremembah in dopolnitvah Odloka o urejanju in čiščenju občinskih cest in javnih zelenih površin skupaj s sprejetima amandmajema."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 0,
            "for": 34,
            "against": 0
          },
          "passed": true,
          "id": 1946,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k Spremembam in dopolnitvam Statuta javnega zavoda Turizem Ljubljana."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 0,
            "for": 34,
            "against": 0
          },
          "passed": true,
          "id": 1948,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O POVEČANJU VREDNOSTI NAMENSKEGA PREMOŽENJA IN KAPITALA JAVNEGA STANOVANJSKEGA SKLADA MESTNE OBČINE LJUBLJANA B) PREDLOG SKLEPA O ZMANJŠANJU VREDNOSTI NAMENSKEGA PREMOŽENJA IN KAPITALA JAVNEGA STANOVANJSKEGA SKLADA MESTNE OBČINE LJUBLJANA PREDLOG SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o povečanju vrednosti namenskega premoženja in kapitala Javnega stanovanjskega sklada Mestne občine Ljubljana."
        },
        {
          "all_votes": {
            "absent": 13,
            "abstain": 0,
            "for": 32,
            "against": 0
          },
          "passed": true,
          "id": 1953,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O POVEČANJU VREDNOSTI NAMENSKEGA PREMOŽENJA IN KAPITALA JAVNEGA STANOVANJSKEGA SKLADA MESTNE OBČINE LJUBLJANA B) PREDLOG SKLEPA O ZMANJŠANJU VREDNOSTI NAMENSKEGA PREMOŽENJA IN KAPITALA JAVNEGA STANOVANJSKEGA SKLADA MESTNE OBČINE LJUBLJANA PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme Predlog Sklepa o zmanjšanju vrednosti namenskega premoženja in kapitala Javnega stanovanjskega sklada Mestne občine Ljubljana."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 3,
            "for": 31,
            "against": 0
          },
          "passed": true,
          "id": 1958,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme Poročilo o izvajanju Strategije razvoja kulture v Mestni občini Ljubljana 2020-2023, z usmeritvami do leta 2027, za leto 2020."
        },
        {
          "all_votes": {
            "absent": 14,
            "abstain": 1,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 1962,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog, da se Odlok o podelitvi koncesije za opravljanje javne službe v osnovni zdravstveni dejavnosti v Mestni občini Ljubljana sprejme po hitrem postopku."
        },
        {
          "all_votes": {
            "absent": 16,
            "abstain": 0,
            "for": 28,
            "against": 1
          },
          "passed": true,
          "id": 1963,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Odloka o podelitvi koncesije za opravljanje javne službe v osnovni zdravstveni dejavnosti v Mestni občini Ljubljana."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 7,
            "for": 26,
            "against": 1
          },
          "passed": true,
          "id": 1977,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme dopolnjeni osnutek Odloka o spremembah in dopolnitvah Odloka o občinskem prostorskem načrtu Mestne občine Ljubljana – izvedbeni del skupaj s pripombami."
        },
        {
          "all_votes": {
            "absent": 10,
            "abstain": 4,
            "for": 31,
            "against": 0
          },
          "passed": true,
          "id": 1988,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k dodelitvi dela plače za delovno uspešnost poveljniku Gasilske brigade Ljubljana."
        },
        {
          "all_votes": {
            "absent": 13,
            "abstain": 1,
            "for": 31,
            "against": 0
          },
          "passed": true,
          "id": 1997,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o oceni redne delovne uspešnosti direktorja Javnega stanovanjskega sklada Mestne občine Ljubljana za leto 2020."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 6,
            "for": 28,
            "against": 0
          },
          "passed": true,
          "id": 2008,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Mestni svet Mestne občine Ljubljana sprejme predlogi sklepov o določitvi dela plače za delovno uspešnost direktorjev in direktoric javnih zavodov s področja kulture: Center urbane kulture Kino Šiška, Festival Ljubljana, Javni zavod Kinodvor, Javni zavod Ljubljanski grad, Mestno gledališče ljubljansko, Muzej in galerije mesta Ljubljane, Pionirski dom – Center za kulturo mladih, Slovensko mladinsko gledališče Ljubljana in Živalski vrt Ljubljana za leto 2020 iz naslova prodaje blaga in storitev na trgu."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 6,
            "for": 28,
            "against": 0
          },
          "passed": true,
          "id": 2013,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORJEV IN POMOČNIKOV DIREKTORJEV JAVNIH ZAVODOV S PODROČJA KULTURE ZA LETO 2020 B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICE IN POMOČNIKA DIREKTORICE JAVNEGA ZAVODA MLADI ZMAJI – CENTRA ZA KAKOVOSTNO PREŽIVLJANJE PROSTEGA ČASA MLADIH ZA LETO 2020 PREDLOG SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o določitvi dela plače za redno delovno uspešnost direktorjev in pomočnikov direktorjev javnih zavodov s področja kulture za leto 2020."
        },
        {
          "all_votes": {
            "absent": 23,
            "abstain": 0,
            "for": 22,
            "against": 0
          },
          "passed": true,
          "id": 2021,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORJEV IN POMOČNIKOV DIREKTORJEV JAVNIH ZAVODOV S PODROČJA KULTURE ZA LETO 2020 B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICE IN POMOČNIKA DIREKTORICE JAVNEGA ZAVODA MLADI ZMAJI – CENTRA ZA KAKOVOSTNO PREŽIVLJANJE PROSTEGA ČASA MLADIH ZA LETO 2020 PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost direktorice in pomočnika direktorice Javnega zavoda Mladi zmaji – Centra za kakovostno preživljanje prostega časa mladih za leto 2020."
        },
        {
          "all_votes": {
            "absent": 13,
            "abstain": 10,
            "for": 22,
            "against": 0
          },
          "passed": true,
          "id": 2027,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORJA JAVNEGA ZAVODA FESTIVAL LJUBLJANA ZA LETO 2021 IZ NASLOVA POVEČANEGA OBSEGA DELA PREDLOG SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o določitvi dela plače za delovno uspešnost direktorja javnega zavoda Festival Ljubljana za leto 2021 iz naslova povečanega obsega dela."
        },
        {
          "all_votes": {
            "absent": 24,
            "abstain": 0,
            "for": 21,
            "against": 0
          },
          "passed": true,
          "id": 2033,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "B) PREDLOG SKLEPA O DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORJA JAVNEGA ZAVODA LUTKOVNO GLEDALIŠČE LJUBLJANA ZA LETO 2021 IZ NASLOVA POVEČANEGA OBSEGA DELA PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o določitvi dela plače za delovno uspešnost direktorja javnega zavoda Lutkovno gledališče Ljubljana za leto 2021 iz naslova povečanega obsega dela."
        },
        {
          "all_votes": {
            "absent": 24,
            "abstain": 0,
            "for": 21,
            "against": 0
          },
          "passed": true,
          "id": 2039,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "C) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORICI JAVNEGA ZAVODA MLADI ZMAJI ZA OBDOBJE OD 1. 1. 2021 DO 31. 12. 2021 IZ NASLOVA POVEČANEGA OBSEGA DELA PREDLOG SKLEPA k točki C: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za delovno uspešnost direktorici Javnega zavoda Mladi zmaji za obdobje od 1. 1. 2021 do 31. 12. 2021 iz naslova povečanega obsega dela."
        },
        {
          "all_votes": {
            "absent": 13,
            "abstain": 9,
            "for": 23,
            "against": 0
          },
          "passed": true,
          "id": 2044,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORICI ZAVODA ZA OSKRBO NA DOMU ZA OBDOBJE OD 1. 11. 2020 - 31. 12. 2021 IZ NASLOVA POVEČANEGA OBSEGA DELA B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICI ZAVODA ZA OSKRBO NA DOMU ZA OBDOBJE OD 1. 7. 2020 - 31. 12. 2020 PREDLOG SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za delovno uspešnost direktorici Zavoda za oskrbo na domu za obdobje od 1. 11. 2020 - 31. 12. 2021 iz naslova povečanega obsega dela."
        },
        {
          "all_votes": {
            "absent": 14,
            "abstain": 0,
            "for": 31,
            "against": 0
          },
          "passed": true,
          "id": 2047,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORICI ZAVODA ZA OSKRBO NA DOMU ZA OBDOBJE OD 1. 11. 2020 - 31. 12. 2021 IZ NASLOVA POVEČANEGA OBSEGA DELA B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICI ZAVODA ZA OSKRBO NA DOMU ZA OBDOBJE OD 1. 7. 2020 - 31. 12. 2020 PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost direktorici Zavoda za oskrbo na domu za obdobje od 1. 7. 2020 - 31. 12. 2020."
        },
        {
          "all_votes": {
            "absent": 10,
            "abstain": 3,
            "for": 32,
            "against": 0
          },
          "passed": true,
          "id": 2050,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOGI SKLEPOV O SOGLASJU K DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST         RAVNATELJICAM             IN     RAVNATELJEM        JAVNIH         VZGOJNO- IZOBRAŽEVALNIH ZAVODOV: OSNOVNA ŠOLA FRANCETA BEVKA, OSNOVNA ŠOLA KAŠELJ, OSNOVNA ŠOLA KOLEZIJA, OSNOVNA ŠOLA LIVADA, OSNOVNA ŠOLA MAJDE VRHOVNIK, OSNOVNA ŠOLA MILANA ŠUŠTARŠIČA, OSNOVNA ŠOLA MIRANA JARCA, OSNOVNA ŠOLA MIŠKA KRANJCA, OSNOVNA ŠOLA NARODNEGA HEROJA MAKSA PEČARJA, OSNOVNA ŠOLA NOVE FUŽINE, OSNOVNA ŠOLA PREŽIHOVEGA VORANCA, OSNOVNA ŠOLA RIHARDA JAKOPIČA, OSNOVNA ŠOLA SAVSKO NASELJE, OSNOVNA ŠOLA SOSTRO, OSNOVNA ŠOLA VRHOVCI IZ NASLOVA POVEČANEGA OBSEGA DELA PREDLOG SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predloge sklepov o soglasju k določitvi dela plače za delovno uspešnost ravnateljicam in ravnateljem javnih vzgojno-izobraževalnih zavodov: Osnovna šola Franceta Bevka, Osnovna šola Kašelj, Osnovna šola Kolezija, Osnovna šola Livada, Osnovna šol"
        },
        {
          "all_votes": {
            "absent": 16,
            "abstain": 0,
            "for": 29,
            "against": 0
          },
          "passed": true,
          "id": 2053,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA DELOVNO USPEŠNOST DIREKTORICI JAVNEGA ZAVODA MALA ULICA – CENTRA ZA OTROKE IN DRUŽINE V LJUBLJANI IZ NASLOVA POVEČANEGA OBSEGA DELA PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za delovno uspešnost direktorici Javnega zavoda Mala ulica – Centra za otroke in družine v Ljubljani iz naslova povečanega obsega dela."
        },
        {
          "all_votes": {
            "absent": 11,
            "abstain": 1,
            "for": 33,
            "against": 0
          },
          "passed": true,
          "id": 2056,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "A) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST RAVNATELJIC IN RAVNATELJEV VRTCEV MESTNE OBČINA LJUBLJANA ZA LETO 2020 SKLEPA k točki A: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost ravnateljic in ravnateljev vrtcev Mestne občina Ljubljana za leto 2020."
        },
        {
          "all_votes": {
            "absent": 14,
            "abstain": 0,
            "for": 31,
            "against": 0
          },
          "passed": true,
          "id": 2059,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "B) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST RAVNATELJIC IN RAVNATELJEV OSNOVNIH ŠOL MESTNE OBČINA LJUBLJANA ZA LETO 2020 PREDLOG SKLEPA k točki B: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost ravnateljic in ravnateljev osnovnih šol Mestne občina Ljubljana za leto 2020."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 2063,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "C) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST RAVNATELJIC IN RAVNATELJEV GLASBENIH ŠOL MESTNE OBČINA LJUBLJANA ZA LETO 2020 PREDLOG SKLEPA k točki C: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost ravnateljic in ravnateljev glasbenih šol Mestne občina Ljubljana za leto 2020."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 2068,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "Č) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORJA JAVNEGA ZAVODA CENE ŠTUPAR – CENTER ZA IZOBRAŽEVANJE LJUBLJANA ZA LETO 2020 PREDLOG SKLEPA k točki Č: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost direktorja Javnega zavoda Cene Štupar – Center za izobraževanje Ljubljana za leto 2020."
        },
        {
          "all_votes": {
            "absent": 19,
            "abstain": 0,
            "for": 26,
            "against": 0
          },
          "passed": true,
          "id": 2070,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "D) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICE JAVNEGA ZAVODA MALA ULICA – CENTER ZA OTROKE IN DRUŽINE V LJUBLJANI ZA LETO 2020 PREDLOG SKLEPA k točki D: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost direktorice Javnega zavoda Mala ulica – Center za otroke in družine v Ljubljani za leto 2020."
        },
        {
          "all_votes": {
            "absent": 15,
            "abstain": 0,
            "for": 30,
            "against": 0
          },
          "passed": true,
          "id": 2071,
          "is_outlier": false,
          "has_outliers": false,
          "has_named_votes": true,
          "title": "E) PREDLOG SKLEPA O SOGLASJU K DOLOČITVI DELA PLAČE ZA REDNO DELOVNO USPEŠNOST DIREKTORICE SVETOVALNEGA CENTRA ZA OTROKE, MLADOSTNIKE IN STARŠE LJUBLJANA ZA LETO 2020 PREDLOG SKLEPA k točki E: Mestni svet Mestne občine Ljubljana sprejme predlog Sklepa o soglasju k določitvi dela plače za redno delovno uspešnost direktorice Svetovalnega centra za otroke, mladostnike in starše Ljubljana za leto 2020."
        }
      ],
      "tfidf": [],
      "attendance": [
        {
          "value": 75.0,
          "group": {
            "name": "Lista Zorana Jankovića ",
            "acronym": "",
            "slug": "22-lista-zorana-jankovica"
          }
        },
        {
          "value": 66.6666666666667,
          "group": {
            "name": "Slovenska demokratska stranka ",
            "acronym": "",
            "slug": "21-slovenska-demokratska-stranka"
          }
        },
        {
          "value": 66.6666666666667,
          "group": {
            "name": "Levica ",
            "acronym": "",
            "slug": "20-levica"
          }
        },
        {
          "value": 50.0,
          "group": {
            "name": "Socialni demokrati ",
            "acronym": "",
            "slug": "19-socialni-demokrati"
          }
        },
        {
          "value": 75.0,
          "group": {
            "name": "Svetniški klub samostojnih svetnikov ",
            "acronym": "",
            "slug": "18-svetniski-klub-samostojnih-svetnikov"
          }
        },
        {
          "value": 0.0,
          "group": {
            "name": "Samostojni svetnik Liste kolesarjev in pešcev ",
            "acronym": "",
            "slug": "17-samostojni-svetnik-liste-kolesarjev-in-pescev"
          }
        },
        {
          "value": 75.0,
          "group": {
            "name": "Nova Slovenija – Krščanski demokrati ",
            "acronym": "",
            "slug": "16-nova-slovenija-krscanski-demokrati"
          }
        }
      ]
    },
    "mandate": {
      "description": "MOL mandat ta naš, kaj je že",
      "beginning": null
    },
    "session": {
      "name": "24. seja Mestnega sveta MOL",
      "id": 80,
      "start_time": "2021-07-05T15:30:00",
      "end_time": null,
      "organizations": [
        {
          "name": "Mestni svet MOL",
          "acronym": null,
          "slug": "1-mestni-svet-mol"
        }
      ],
      "classification": null,
      "in_review": false
    }
  }
}
