{
  "landing": {
    "title": "Parlametr",
    "lead": "Parlametr jest narzędziem, które analizując głosowania i zapisy wystąpień, ułatwia monitorowanie pracy Sejmu RP.",
    "search": {
      "part_one": "Szukaj",
      "part_two": "ustawy, głosowania, posłowie, kluby parlamentarne i ich wystąpienia"
    }
  },
  "about": {
    "lead": "Parlametr jest narzędziem, które analizując głosowania i zapisy wystąpień, ułatwia monitorowanie pracy Sejmu RP.",
    "afterlead": "Przyjazna dla użytkownika wizualna i technologicznie zaawansowana konstrukcja modułowa zwiększa przejrzystość funkcjonowania najważniejszych instytucji demokratycznych i umożliwia skuteczny wgląd w proces decyzyjny.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "Opinia publiczna",
        "paragraph": "Funkcjonowanie demokracji zależy od czujnego i odpowiedzialnego nadzoru nad działaniem władzy, a warunkiem tego jest dobrze poinformowane społeczeństwo. Dziękujemy, że ma to dla ciebie znaczenie."
      },
      "second": {
        "title": "Media publiczne",
        "paragraph": "Wszystkie istniejące karty można bezpłatnie pobrać i umieścić na dowolnej stronie internetowej. Przetwarzamy dane, aby media mogły skupić się na ich interpretacji."
      },
      "third": {
        "title": "Społeczność programistów",
        "paragraph": "Wszystkie dane są dostępne bezpłatnie za pośrednictwem dwóch interfejsów API, a cały kod jest publikowany na Github. Wszystko co potrzebne można znaleźć na <a href=\"https://dev.parlameter.si\"> strona dla programisty </a>, jeśli potrzebujesz dodatkowej pomocy, skontaktuj się z nami przez e-mail!"
      }
    },
    "thanks": "Parlameter nastaja v okviru inštituta <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, Amebisu, Ameriški ambasadi, NED in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju."
  },
  "legal": {
    "title": "Informacje prawne",
    "body": "<h3>1. O PARLAMETRU</h3> <p>Parlameter je spletno orodje, ki z raznolikimi analizami glasovanj in transkriptov lajša spremljanje dela v Državnem zboru. Prek učinkovitega vpogleda v odločevalski proces orodje veča transparentnost delovanja najpomembnejše demokratične institucije.</p><p>Arhitekturo spletne aplikacije sestavljajo trije glavni deli: Parla-data, kjer se nabirajo surovi podatki, Parla-lize, kjer se izračunavajo statistične vrednosti analiz ter Parla-meter, kjer vsebine zaživijo v spletni obliki.</p><p>Parlameter vsebine obstajajo na dva načina: dostopne so bodisi na spletnem mestu parlameter.si bodisi kot samostojne kartice, vdelane v druga spletna mesta. Kartica je osnovna enota, ki ima svoj URL naslov, svojo kodo za vdelavo in svoje &ldquo;informacijsko besedilo&rdquo;, v katerem je razložena metodologija, s katero je kartica nastala.</p><p>Spletno mesto parlameter.si je razdeljeno na 5 sklopov: Zakonodaja, Seje, Poslanci, Poslanske skupine ter Orodja.</p><p>Metodologije analiz so javno dostopne v &ldquo;informacijskem predelu&rdquo; vsake posamezne kartice.</p><p>Parlameter razvijamo in vzdržujemo na inštitutu Danes je nov dan.</p><h3>2. VIRI PODATKOV</h3> <p>Zaradi neobstoja javnosti dostopnih strojno berljivih parlamentarnih podatkov, se baza aplikacije Parlameter polni z metodo sintaktičnega razčlenjevalnika HTML dokumentov spletnih mest dz-rs.si in dvk-rs.si, pri čemer lahko pride do napak, za katere Inštitut Danes je nov dan, njegovi člani in njegovi sodelavci in avtorji aplikacije ne sprejemajo nikakršne odgovornosti ali jamstev. Pravna obvestila spletnih mest s katerih zbiramo podatke si lahko preberete <a href=\"http://www.dz-rs.si/wps/portal/Home/pravnoObvestilo\">tukaj</a> ali <a href=\"http://www.dvk-rs.si/index.php/si/pravno-obvestilo\">tukaj</a>.</p><p>Podatke o poslanskih skupinah in poslancih pridobivamo neposredno od poslanskih skupin ali na njihovih spletnih mestih.</p><h3>3. INTELEKTUALNA LASTNINA</h3> <p>Vsa koda, ki poganja Parlameter je objavljena na <a href=\"https://github.com/danesjenovdan/\">https://github.com/danesjenovdan/</a> in je predana v javno domeno, tako da jo lahko kdorkoli uporablja brez omejitev. Parlameter kartice lahko vsakdo uporablja brezplačno, brez vnaprejšnje privolitve avtorjev aplikacije.</p><h3>4. OMEJITEV ODGOVORNOSTI</h3> <p>Vse informacije spletne aplikacije Parlameter niso nujno celovite, popolne, točne in posodobljene, so splošne in ne upoštevajo morebitnih posebnih okoliščin posameznikov ali posameznih skupin, ki jih zadevajo.</p><p>Avtorji aplikacije si bomo prizadevali za zagotavljanje ažurnih in točnih podatkov in informacij, vendar za morebitne netočnosti ali necelovitosti ne prevzemamo nikakršne zakonske ali druge odgovornosti.</p><p>Avtorji aplikacije prav tako ne odgovarjamo za morebitne napake / razhajanja v podatkih, ki jih pridobivamo s strani tretjih oseb (glej točko 2).</p><p>Pridržujemo si pravico do prerazporejanja kartic na spletni aplikaciji Parlameter. Vsi seznami so ali razporejeni po abecednem vrstnem redu ali pa glede na vrednosti v izbranih analizah. Vrstni redi kartic na posameznih podstraneh so naključni in ne vsebujejo nikakršne vsebinske ali kakršne koli druge vrednostne sodbe.</p><p>Avtorji aplikacije ne odgovarjamo za nadomestilo</p><ol> <li>morebitne neposredne, posredne, naključne, posebne, kaznovalne, posledične škode, ali druge kakršne koli druge oblike škode, ki posredno, neposredno ali na kakršenkoli drug način izhaja iz napak, pomot ali netočnosti vsebine spletne aplikacije, rabe neoptimalnih statističnih metod, interpretacije vsebine spletne aplikacije s strani tretjih oseb ali iz kakršnih koli drugih dejstev povezanih z aplikacijo ali njeno uporabo,</li><li>kakršnekoli škode, ki nastane zaradi nepooblaščenega dostopa do, ali uporabe, naših strežnikov in/ali katerihkoli in vseh v njih shranjenih podatkov.</li></ol> <p>Pridržujemo si pravico do dodajanja, odstranjevanja, spreminjanja ali nadgradnje podatkov kadarkoli, na kakršenkoli način, delno ali v celoti, ne glede na razlog ter brez predhodnega obvestila.</p><p>Navkljub trudu, da bi na spletni platformi v vsakem trenutku zagotovili točnost vseh podatkov in informacij, se lahko pojavijo napake. Prizadevamo si, da bi jih kar najprej odkrili in odpravili, prav tako pa bomo hvaležni, če nas boste o njih obvestili tudi vi. Zavezujemo se k prizadevanju, da bomo v največ 7 delovnih dneh od odkritja popravili vse morebitne napake, ki nam jih bodo sporočili in dokazali uporabniki.</p><p>Kartice so za brezplačno vdelavo na voljo vsakomur, vendar objaviteljem avtorji orodja ne jamčimo pravilnega delovanja. Prizadevali si bomo za minimalizacijo tehničnih napak, vendar za morebitno nedosegljivost strežnikov, nepravilno prikazovanje kartice oziroma spletnega mesta, na katerem je vdelana, ne odgovarjamo. Enako velja za API-ja Parladata in Parlalize.</p><h3>5. ZASEBNOST PODATKOV</h3> <p>Vaših podatkov ne zbiramo ali shranjujemo, razen če ste se prijavili na obvestila. V tem primeru shranimo vaš e-naslov, ki ga uporabljamo le za namene pošiljanja obvestil. Vaših osebnih podatkov, pridobljenih s privolitvijo, ne delimo s tretjimi osebami in jih ne izvažamo v tretje države. V kolikor želite, da izbrišemo vaš e-naslov, nam to sporočite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>.</p><h3>6. COMMENTALITY</h3> <p>Parlameter uporablja aplikacijo Commentality za sledenje in merjenje javnega mnenja pod izbrano zakonodajo. Pogoje uporabe aplikacije Commentality si lahko preberete <a href=\"https://commentality.djnd.si/pravno-obvestilo.html\">tukaj</a>.</p><h3>7. O DANES JE NOV DAN</h3> <p>Parlameter nastaja v okviru inštituta <a href=\"https://danesjenovdan.si\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, National Endowment for Democracy, Ameriškemu veleposlaništvu v Sloveniji, Amebisu in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju.</p>"
  },
  "press": {
    "todo": true,
    "title": "Dla lepszej i piękniejszej historii",
    "body": "Ta strona zawiera informacje o Parlametrze, komunikatach prasowych i materiałach wizualnych. Wszystkie te informacje oddajemy do swobodnego użytku. W przypadku wywiadów, bezpośrednich pytań lub próśb o oświadczenia, wyślij e-mail na adres <a href=\"mailto:info@parlameter.pl\">info@parlameter.si</a>.",
    "photos": {
      "title": "Materiały wizualne"
    },
    "releases": {
      "title": "Komunikaty prasowe"
    },
    "video": {
      "title": "Video gradivo"
    }
  },
  "menu": {
    "legislation": "Projekty",
    "sessions": "Posiedzenia",
    "mps": "Posłowie",
    "pgs": "Kluby",
    "tools": "Narzędzia"
  },
  "footer": {
    "about": "O projekcie",
    "newsletter_sign_up": "Zapisz się do newslettera!",
    "newsletter_submit": "Wyślij",
    "donate": "Wesprzyj!",
    "press": "Materiały prasowe",
    "legal": "Informacje prawne"
  },
  "search_popup": {
    "title": "Jak szukać?",
    "first_paragraph": "Domyślne wyszukiwanie jest szerokie (wyświetli wszystkie wystąpienia zawierające dowolne z wprowadzonych słów).",
    "second_paragraph": "Jeśli chcesz zmodyfikować szukaną frazę, możesz użyć następujących operatorów:",
    "operators": [
      {
        "name": "I",
        "description": "wyszukiwarka zwróci tylko te wyniki, które zawierają wszystkie słowa w szukanej frazie (niezależnie od ich kolejności)",
        "example_title": "Przykład wyszukiwania:",
        "example_text": "Ivan I Cankar",
        "example_result_title": "Wyniki wyszukiwania:",
        "example_result_text": "Ivan Cankar<br> Cankar, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "\"CUDZYSŁÓW\"",
        "description": "wyniki wyszukiwania będą uwzględniać tylko te trafienia, które zawierają dokładny zestaw znaków",
        "example_title": "Przykład wyszukiwania:",
        "example_text": "Kryzys humanitarny",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (WYKRZYKNIK)",
        "description": "wyniki wyszukiwania muszą zawierać słowo zaznaczone wykrzyknikiem w szukanej frazie, podczas gdy inne słowa w szukanej frazie służą tylko do uszeregowania wyników",
        "example_title": "Przykład wyszukiwania:",
        "example_text": "!klub parlamentarny",
        "example_result_title": "Wyniki wyszukiwania:",
        "example_result_text": "Klub parlamentarny,<br> klub parlamentarny,<br> międzynarodowy klub",
        "example_excluded_result_title": "Nie znaleziono pasujących wyników",
        "example_excluded_result_text": "Mandat poselski"
      },
      {
        "name": "-(MINUS)",
        "description": "wyniki wyszukiwania wykluczają trafienia słowa poprzedzego minusem (-)",
        "example_title": "Przykład wyszukiwania:",
        "example_text": "-Klub parlamentarny",
        "example_result_title": "Wyniki wyszukiwania:",
        "example_result_text": "klub parlamentarny,<br> międzynarodowy klub",
        "example_excluded_result_title": "Nie znaleziono pasujących wyników",
        "example_excluded_result_text": "Klub parlamentarny"
      }
    ]
  },
  "donation": {
    "intro": "Twoja darowizna pomoże zapewnić dalszy rozwój i umożliwić długotrwałe działanie Parlametru.",
    "personal": "INDYWIDUALNA<br>DAROWIZNA",
    "business": "ZBIOROWA<br>DAROWIZNA",
    "bitcoin": "BITCOIN DAROWIZNA",
    "business_success": "O szczegółach najlepiej jest porozmawiać poprzez e-mail.",
    "business_success_email": "e-mail",
    "business_success_message": "wiadomość",
    "business_success_send": "WYŚLIJ",
    "thank_you": "DZIĘKUJEMY!",
    "error": "Ups, coś poszło nie tak. :(",
    "choice": "DAROWIZNA Z WYBORU",
    "amount": "suma",
    "card": "ZA POMOCĄ KARTY KREDYTOWEJ",
    "monthly": "comiesięczna darowizna"
  },
  "tools": {
    "notifications": {
      "title": "Parlametr powiadomienia",
      "text": "Fragmenty z posiedzeń sejmowych! Otrzymuj powiadomienia e-mail za każdym razem, gdy ktoś w sejmie wypowie wybrane przez ciebie słowo (lub więcej słów)."
    },
    "voteComparator": {
      "title": "Komparator głosowań",
      "text": "Komparator głosowań pozwala odpowiedzieć na pytania takie jak: Kiedy członkowie jednej partii głosowali tak samo, jak ich najwięksi rywale polityczni?"
    },
    "discord": {
      "title": "Analiza niezgodności",
      "text": "Zbadaj niezgodność w klubach parlamentarnych w oparciu o to, jak bardzo nie zgadzali się co do konkretnych aktów prawnych."
    },
    "compass": {
      "title": "Parlamentarny kompas",
      "text": "Wizualizacja wszystkich posłanek i posłów w wirtualnej \"przestrzeni\". Im dalej od siebie są dwaj posłowie, tym większa niezgodność w ich wzorcach głosowania."
    },
    "wordGroups": {
      "title": "Grupy słów",
      "text": "Dowiedz się, kto mówi najwięcej o pewnych tematach lub kto najczęściej używa określonych grup słów.<br><br>"
    }
  },
  "general": {
    "coalition": "koalicja",
    "opposition": "opozycja",
    "inactive": "NIEAKTYWNE",
    "overview": "Przegląd",
    "voting": "Głosowania",
    "speeches": "Wystąpienia",
    "data_published": "opublikowane dane",
    "in_review": "rozpatrywane",
    "vote-result--enacted": "Przyjęto",
    "vote-result--submitted": "Przedłożono",
    "vote-result--rejected": "Odrzucono",
    "vote-result--retracted": "Wycofano",
    "vote-result--adopted": "Przyjęto",
    "vote-result--received": "Otrzymano",
    "vote-result--in_procedure": "W czytaniu",
    "legislation": "Debaty",
    "other_votings": "Inne głosowania",
    "transcripts": "Transkrypcje",
    "state_one": "Sejm Rzeczypospolitej Polskiej nie publikuje zapisów głosowań komisji.\nPowiedz im, że muszą to zmienić.",
    "state_two": "Državni zbor RS ne objavlja podatkov o glasovanjih na Kolegiju predsednika državnega zbora. <a class=\"funblue-light-hover\" href=\"mailto:soj@dz-rs.si\">Povej jim</a>, da morajo to spremeniti.",
    "state_one_dz": "Przepraszamy, dane o głosowaniu z wybranego posiedzenia nie są jeszcze dostępne.",
    "state_five": "Przepraszamy, transkrypcja wystąpień wybranego posiedzenia nie jest jeszcze dostępna online.",
    "tools_intro": "Demokracja jest procesem ciągłym, który zależy od naszego uczestnictwa w nim. Skorzystaj z poniższych narzędzi, aby pomóc ci się lepiej zaangażować!",
    "page-not-found-text": "Tutaj niczego nie ma. Czego szukasz?",
    "info_email": "info@parlameter.si"
  },
  "social": {
    "facebook": "https://www.facebook.com/parlameter",
    "twitter": "https://twitter.com/Parlameter_si",
    "instagram": "[empty]"
  },
  "titles": {
    "session": "Posiedzenie",
    "legislation": "Debaty",
    "other-votings": "Inne głosowania",
    "transcript": "Transkrypcja",
    "voting": "Głosowanie",
    "session-list": "Lista posiedzeń",
    "sessions-search": "Szukaj posiedzenia",
    "thank-you": "Dziękujemy!",
    "ups": ":("
  }
}
