{
  "query": "",
  "filters": { "parties": [2] },
  "party": {
    "name": "Slovenska demokratska stranka",
    "classification": "pg",
    "acronym": "SDS",
    "has_voters": false,
    "is_coalition": true,
    "id": 2
  },
  "response": {
    "numFound": 9864,
    "start": 0,
    "docs": [
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213590",
        "term": "VIII",
        "the_order": 3,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 79,
        "speech_id": 213590,
        "type": "speech",
        "content": "Spoštovani predsednik Državnega zbora, hvala za besedo. \n Odbor za zadeve Evropske unije je na 99. seji, 26. februarja 2021, kot matično delovno telo obravnaval Predlog priporočila v zvezi s pripravo Nacionalnega načrta za okrevanje in odpornost, ki ga je Državnemu zboru v zahtevi za sklic izredne seje Državnega zbora z dne 17. februar 2021 v obravnavo predložila skupina poslank in poslancev s prvopodpisanim dr. Francem Trčkom. \n V imenu predlagateljev so dopolnilno obrazložitev k predlogu priporočila podali poslanec dr. Franc Trček, Nik Prebil in Luka Mesec. \n Uvodoma je poslanec dr. Franc Trček poudaril, da so zahtevali sklic izredne seje Državnega zbora z namenom predstavitve predloga priporočil Vladi v zvezi s pripravo Nacionalnega načrta za okrevanje in odpornost. Pri tem je izpostavil nekatere načrte za odpornost in okrevanje drugih držav, ki so javnosti dostopni, kratki in vsem jasno razumljivi. Kratko je predstavil tudi Alternativni nacionalni načrt za okrevanje in odpornost, ki ga je pripravila koalicija KUL, ter pet točk predloga priporočil. \n Poslanec Nik Prebil je poudaril, da zahteva za sklic izredne seje Državnega zbora kaže na njihovo predanost naši državi. Izpostavil je pomembnost načrta za okrevanje in odpornost za prihodnje generacije. Opozoril je na cilje Evropske unije: zelena digitalna odpornost Evropske unije. \n Poslanec Luka Mesec je predstavil nekatere usmeritve vladnega načrta za okrevanje in odpornost, ki ne sledijo smernicam EU za pametni, digitalni in krožni prehod. Izpostavil je izredni pomen načrta za okrevanje in odpornost, saj z vidika investicijskih sredstev predstavlja kar pet državnih proračunov. \n V imenu Vlade se je minister Zvonko Černač uvodoma odzval na nekatera stališča predlagateljev, ki so po njegovem mnenju večinoma manipulacija, zavajanje ali celo laži. Tako je za neresnično označil trditev, da je bil Osnutek nacionalnega načrta za okrevanje in odpornost dvakrat zavrnjen s strani Evropske komisije. Ob tem je poudaril, da neprestano poteka dialog in aktivno usklajevanje med Vlado in Evropsko komisijo na tehnični ravni, saj je priprava Nacionalnega načrta za okrevanje in odpornost administrativno in tehnično zelo zahtevna. Minister je zavrnil trditev, da Vlada ni omogočila ustrezne javne razprave o načrtu za odpornost in okrevanje, ter predstavil natančni časovni potek priprav osnutka načrta. Poudaril je tudi, da ima Slovenija sprejete številne strateške dokumente za dolgoročni razvoj države, ki so \n \n \n \n (Nadaljevanje): kot usmeritve maksimalno upoštevale pri pripravi osnutka načrta. Minister je v nadaljevanju z vsebinsko predstavitvijo prednostnih področij v okviru mehanizma Reak eu(?), ki so gospodarstvo, zdravstvo, sociala, varnost in izobraževanje. Predvsem področja zdravstva, socialnega varstva in dolgotrajne oskrbe so bile v zadnjih dvanajstih letih najbolj zapostavljena, zato je potrebno res hitro ukrepati. V razpravi so poslanke in poslanci izrazili različna mnenja in stališča, kritike, pohvale, predloge in sugestije glede osnutka načrta za okrevanje in odpornost. Med njimi so izpostavili, da so že sedanji evropski projekti preveč razdrobljeni, da je osnutek načrta za odpornost in okrevanje z napako, posvetovanje Vlade z deležniki o pripravi načrta za okrevanje in odpornost niso bila ravno vsebinska, in da ni bilo potrebnega dialoga, da bi se Vlada / nerazumljivo/ morala povezovati z drugimi državami članicami in skupaj z njimi pri evropski komisiji doseči premik za uradno predložitev načrta za vsaj do 15. maja. Da je osnutek načrta skozi pravno strukturirano javno razpravo, manj razdrobljen dokument, saj so resne vsebinske razprave in jih sploh še ni bilo. Da je potrebno doseči čim širši konsenz pri oblikovanju načrta za okrevanje in odpornost. V zaključenemu nastopu se je minister Zvonko Černač zahvalil poslankam in poslancem za njihovo razpravo. Zadnjo besedo je dobil še predstavnik predlagatelja, Franc Trček, ter izrazil zadovoljstvo, da je minister Zvonko Černač tako umirjene in spravljive tone v svojem odzivu na razpravo poslank in poslancev. Po razpravi je odbor v skladu s 128. in 171. členom Poslovnika Državnega zbora glasoval o vseh točkah predloga priporočil in jih ni sprejel. 7 jih je glasovalo za, 9 proti. Na podlagi razlage Komisije za poslovnik v zvezi z drugim odstavkom 61. člena Poslovnika Državnega zbora z dne 9. 12. 2009, je predsednik odbora ugotovil, da je obravnava predloga priporočila v zvezi s pripravo nacionalnega Načrta za okrevanje in odpornost, EPA 1684, na matičnem delovnem telesu končan.",
        "person": {
          "name": "Marko Pogačnik",
          "district": [8],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 79,
          "gov_id": "P196",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213596",
        "term": "VIII",
        "the_order": 9,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 79,
        "speech_id": 213596,
        "type": "speech",
        "content": "Spoštovani predsednik Državnega zbora, hvala za besedo. \n Spoštovani minister, spoštovani predstavniki Vlade, kolegice in kolegi!\n Uvodoma lahko izpostavimo, da je Evropska unija ena izmed najbolj prizadetih območij na svetu zaradi pandemije covid-19. Največje posledice covida-19 občuti gospodarstvo Evropske unije. \n \n \n \n  Gospodarstvo Evropske unije je zaradi virusa COVID med najbolj prizadetimi na svetu. \n V Poslanski skupini Slovenske demokratske stranke smo prepričani, da gre pri skladu za okrevanje in odpornost za enega izmed najpomembnejših dokumentov in dogovorov v zgodovini Evropske unije. Sklad za okrevanje in odpornost bo omogočil, da Evropska unija ohrani delujoče gospodarstvo in zaščiti delovna mesta, da se gospodarstvu Evropske unije povrne moč, ki jo je gospodarstvo Evropske unije nekoč imelo. Ob tem bi izpostavil, da je trenutna tržna kapitalizacija podjetja Lufthansa malo več kot 5 milijard evrov, da pa je tržna kapitalizacija digitalnega kitajskega podjetja ZUM v danem trenutku več kot 120 milijard evrov. Slovenija bo lahko za izvedbo naložb v okviru načrta za okrevanje in odpornost do konca leta 2026 izkoristila do 5,2 milijardi evrov, od tega do 1,6 milijarde nepovratnih sredstev in do 3,6 milijard evrov povratnih sredstev. V prihodnjih mesecih se bo Evropska komisija, ki s sredstev sklada za okrevanje in odpornost upravlja centralizirano, opredelila do reform in naložb v načrte za okrevanje in odpornost ter potrdila naložbe do vrednosti razpoložljivih sredstev. Rok za oddajo načrta za odpornost in okrevanje je konec aprila. Skladno z usmeritvijo Evropske komisije morajo načrti za odpornost in okrevanje podpirati dolgoročne reforme, naložbe, zlasti v zelene in digitalne tehnologije z vztrajnim učinkom na produktivnosti in odpornosti gospodarstva. Predvidene naložbe morajo zagotavljati odpornost zdravstvenega sistema in sistema dolgotrajne oskrbe, blažiti socialno ekonomske posledice epidemije COVID-19 in podpirati strateška vlaganja za zeleni in digitalni prehod. V načrtu za odpornost in okrevanje bodo vključeni ključni strateški državni projekti, medtem ko bodo ostali projekti lokalnih skupnosti podjetij in drugih upravičencev po večini izbrani na javnih razpisih oziroma preko drugih ukrepov. Skladno s predlogom uredbe o vzpostaviti mehanizma za okrevanje in odpornost bo potrebno Evropski komisiji letno poročati o napredku pri izvajanju načrta za okrevanje in odpornost, spremljati izvajanje po ciljih in mejnikih ter Evropski komisiji pošiljati zahtevo za plačilo ali tranše v primeru posojil. Evropska komisija bo sredstva za posamezne ukrepe in projekte sprostila, ko bodo doseženi zastavljeni mejniki. V Poslanski skupini Slovenske demokratske stranke smo prepričani, da bo Vlada Republike Slovenije naredila vse, da bo sredstva, ki jih ima na razpolago izkoristila čim bolj učinkovito in bodo investicije imele čim večji multiplikativni učinek na proračun Republike Slovenije. V osnutku načrta za okrevanje in odpornost je razvidno, da bo Slovenija spodbujala naložbe za digitalno preobrazbo gospodarstva in družb. Prioritete Slovenije so digitalizacija, okoljevarstveni ukrepi, krepitev produktivnosti, izboljšanje trga dela ter izboljšanje izobraževalnega, zdravstvenega in socialnega sistema. Osnutek načrta za okrevanje in odpornost temelji na medsebojno povezanih reformah izobraževanja, trga dela, debirokratizacije, zdravstva, pokojninskega sistema in sistema dolgotrajne oskrbe, saj bodo le tako povezani in soodvisni projekti načrta za okrevanje in odpornost prinesli želene učinke. Pet prednostnih področij, ki si jih je Slovenija zastavila, so: zelena Slovenija, digitalna Slovenija, podjetna in inovativna Slovenija, odgovorna Slovenija in pametna Slovenija. Očitki opozicije glede načrta za odpornost in okrevanje so po našem mnenju večinoma manipulacije in zavajanja. Tako lahko ocenimo kot za neresnično trditev, da je bil osnutek načrta za okrevanje in odpornost dvakrat zavrnjen s strani Evropske komisije. To je večkrat poudaril minister Černač, vendar mediji o tem sploh ne poročajo. Prav tako je potrebno poudariti,\n \n \n \n (Nadaljevanje): da neprestano poteka dialog in aktivno usklajevanje med Vlado in Evropsko komisijo na tehnični ravni, saj je priprava načrta za okrevanje in odpornost administrativno in tehnično zelo zahteven. Prav tako zavračamo, da Vlada ni omogočila ustrezne javne razprave o načrtu za odpornost in okrevanje ter predstavila natančnega časovnega poteka priprav osnutka načrta za okrevanje in odpornost v katerem so bili zajeti vsi datumi pogovorov s predstavniki lokalnih skupnosti, Ekonomsko-socialnega sveta, gospodarstva, nevladnih organizacij ter drugih zainteresiranih deležnikov. Ob tem je treba poudariti, da je bilo v postopek priprave osnutka Načrta za okrevanje in odpornost vključeno več kot 2 tisoč deležnikov katerim so bila predstavljena izhodišča za pripravo Načrta za okrevanje in odpornost. Ob tem je potrebno tudi poudariti, da je Odbor za zadeve Evropske unije pred enim mesecem osnutek načrta obravnaval. Na odboru se je razvila konstruktivna razprava v kateri so bila vključena mnenja različnih deležnikov. Potrebno je tudi poudariti, da praksa večin nacionalnih parlamentov članic držav Evropske unije sam parlament v pripravo načrta za okrevanje in odpornost ne vključujejo. Ob tem bi vas v Poslanski skupini SDS radi poudarili, da je Slovenija med prvimi članicami, ki so ratificirale sklepe o lastnih virih, zakonodajo ki omogoča zadolževanje na finančnih trgih in s tem financiranje okrevanja. Doslej je to opravilo le šest držav članic Evropske unije. Poleg Slovenije so to še Ciper, Hrvaška, Portugalska, Francija in Bolgarija. Ratifikacija te zakonodaje je nujna zato, da se bo komisija lahko zadolžila in da bodo države lahko dobile denar. V portugalskem času predsedovanja sicer še vedno upajo, da bodo ratifikacijski proces končan do konca meseca aprila. Ob zaključku stališča poslanske skupine SDS, bi radi poudarili naslednje. Slovenija se je zares dobro izpogajala, da je na voljo več sredstev kot jih je bilo v preteklih letih. Verjamemo v poslanski skupini SDS, da bo aktualna Vlada, aktualna koalicija uspešna tudi v njihovem koriščenju. Do leta 2026 je sicer kratko obdobje, izziv bo pripraviti načrt, ki bo dovolj ambiciozen a hkrati izvedljiv. Snovalci načrta morajo razmišljati tudi kako v načrt vpeljati strukturne reforme. Da bo Slovenija v svojem načrtu predlagala take projekte in ukrepe, ki bodo pomagali obnovi gospodarstva po krizi, kot tudi strukturne reforme, ki bodo namenjeni reševanju razvojnega zaostanka. V Poslanski skupini Slovenske demokratske stranke posebej opozarjamo in upamo, da ne bo prihajalo do dodatnih administrativnih ovir, ki bi otežile, morda celo ogrozile črpanje sredstev, ki so za obnovo in razvoj pomembne. V Poslanski skupini SDS smo prepričani, da bodo pripravljavci načrta za okrevanje in odpornost zadostili administrativno-tehničnim zahtevam Evropske komisije ter da bo načrt za okrevanje in odpornost pravočasno pripravljen. \n V Poslanski skupini SDS predlagamo Evropski komisiji, da si vzame dovolj časa, da načrte pregleda, po potrebi skladi, popravi za državami članicami in v SDS tudi predlagamo Evropski komisiji, da v načrtih za obnovo in razvoj posameznih članic Evropske unije o njem odloča v paketu in ne posamezno. \n V Poslanski skupini SDS predlagamo, da se naj proces priprave načrta za okrevanje in odpornost uspešno pripelje do konca z odgovornim ravnanjem vseh vpletenih, upoštevajoč maksimo, da se nikogar ne pusti ob strani in da nobeden del Slovenije ne bo pozabljen.",
        "person": {
          "name": "Marko Pogačnik",
          "district": [8],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 79,
          "gov_id": "P196",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213723",
        "term": "VIII",
        "the_order": 136,
        "org_id": 1,
        "session_id": 1357,
        "content": "Spoštovana podpredsednica Državnega zbora, hvala za dano besedo. Cenjeni minister z obema državnima sekretarjema, kolegice in kolegi! \n Seveda danes govorimo o zelo pomembni temi, tudi zahtevni. \n \n \n \n  Naj spomnim, včeraj smo govorili o stanovanjskemu zakonu v tem državnem zboru. Vsi skupaj smo ugotavljali, da je že 12 let ni na tistem področju bore malo narejenega, ampak to smo poslušali predvsem z leve strani državnega zbora. V Slovenski demokratski stranki smo imeli v 12. letih zelo malo možnost, da bi vplivali na tisto kar sem omenil, na stanovanjski zakon, ampak k današnji temi. \n Seveda ko govorimo o denarju o nepovratnih sredstvih se moramo zavedati, da je to od naših ljudi za naše ljudi, predvsem za tiste, ki plačujejo davke v Republiki Sloveniji. Danes smo tudi slišali zelo veliko količino neporabnih davkov v tej domovini. Seveda to moram priznati, da bode dosti časa meni v oči, pa tudi seveda mnogim Slovenkam in Slovencem. Ko govorimo tudi o črpanju sredstev se moramo zavedati, da je tu naša preteklost zelo klavrna. Naj spomnim zadnji mandat, ta mandat, seveda prejšnje vlade, z nami sedi naš poslanski kolega Marko Bandelli, ki je bil, po moji oceni, takrat dober minister za kohezijo, ampak se je takratni predsednik vlade odločil, da to delo več ne more opravljati. Moram priznati, da mi je bilo žal tega. Ker govorimo, danes pa očitamo tudi zdajšnjemu vodstvu tega ministrstva kaj še ni, pa kaj bi moralo biti, pa da smo z nekimi stvarmi v zaostanku in kaj se je dogajalo po našemu kolegu Marku Bandelliju. Išče se Iztok Purič, tudi on odstopi, potem pa gremo uvažati, več tednov je trajalo uvoz nove ministrice. Na enem najbolj pomembnem ministrstvu v Vladi. Skratka, hočem povedati, da ko govorimo o koheziji, ko govorimo kako pripeljati denar iz Bruslja v Slovenijo rabimo, seveda, trdno cesto, predvsem pa institucije v Sloveniji, ki so sposobne ta denar spraviti v investicije. Skratka, tu smo v preteklosti veliko zamudili. Jaz osebno sem zadovoljen, da je minister Zvone Černač najprej seveda prezračil stavbo v kateri je to ministrstvo, dodal sveže moči, in seveda veselijo podatki in dokumenti, ki jih minister s svojo ekipo predstavlja, da je tu seveda naša svetla točka prihodnosti. Skratka, na tem segmentu je zelo težko prestavljati stikala iz nule na enko, ker to ni mogoče v enem mesecu, enem letu, ampak to je dolgoročno obdobje, ki smo ga v preteklosti zamudili. Skratka, jaz želim, da bi minister s svojo ekipo na tej poti vztrajal. In vidim možnosti, da bomo imeli nove bolnice, domove za starejše, tudi ceste. Nekateri ste danes omenjali, da preveč govorimo o betonu, ampak ker sem že uvodoma povedal, ta denar prihaja od ljudi in naj gre za ljudi, za boljše njihove storitve. Hvala za besedo.",
        "person_id": 78,
        "speech_id": 213723,
        "type": "speech",
        "person": {
          "name": "Bojan Podkrajšek",
          "district": [4],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 78,
          "gov_id": "P277",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213748",
        "term": "VIII",
        "the_order": 161,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa za besedo, predsednica. Lep pozdrav vsem prisotnim. Spoštovani minister. \n Torej, priporočilo opozicije imamo na mizi za nacionalni načrt za okrevanje in odpornost, ki je seveda pomemben dokument, saj se bodo po njem delila evropska sredstva. Nekako smo danes več kot od tega načrta, kakšnega bi naj imeli, pri predlagateljih v opoziciji poslušali veliko očitkov na račun pripravljenega načrta za okrevanje in odpornost, ki ga je dejansko predložila vlada in ministrstvo, in sicer kot, da se ni vključilo opozicije. Potem o tajnosti dokumenta, potem tudi, kot pravi Levica in njen gospod Mesec, ta načrt ne sledi smernicam EU za pametni digitalni krožni prehod, premalo sredstev se načrtuje za zdravstvo, preveč pa za ceste. \n Zdaj pa. Pa saj so tudi ceste, menda, neke vrste razvoj. Ali niso? Ne vem sicer, zakaj bi se reklo tretji razvojni osi razvojna os. Se pravi, za določene dele naše države so še ceste vedno strašansko pomembna zadeva, da dejansko pridejo do povezav in do razvoja in da se lahko mesta in občine boljše razvijajo. \n Predlagatelj pa je izpostavil tudi nekatere nacionalne načrte za odpornost in okrevanje drugih držav članic, kot so Portugalska, Španska, Grčija, ki bi naj bili celo boljši ta moment, bolj pregledni od slovenskega. No, ampak vse te tri države mislim, da so strašansko bile uspešne pri črpanju evropskih sredstev, ko smo jih morali dejansko rešiti pred bankrotom. Mislim, da so se ti, finančne krize so se / znak za konec razprave/ za te države vrstile od 2011 do 2014. Tako, da če bi sedaj njih mi morali močno posnemati, potem ne vem, kam bi prišli. \n Torej v nacionalnem načrtu za okrevanje in odpornost Republike Slovenije bodo vključeni ključni strateški državni projekti, medtem ko so pač ostali projekti \n \n \n \n   lokalnih skupnosti se pa financirajo iz drugih virov, včasih tudi iz evropskih. Ampak ta Vlada in minister dejansko pripravljata dobro strategijo / znak za konec razprave/ za razvoj države.\n Hvala.",
        "person_id": 107,
        "speech_id": 213748,
        "type": "speech",
        "person": {
          "name": "Jožef Lenart",
          "district": [72],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 107,
          "gov_id": "P311",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213614",
        "term": "VIII",
        "the_order": 27,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 1086,
        "speech_id": 213614,
        "type": "speech",
        "content": "Gospa podpredsednica, hvala za besedo. Spoštovani minister, spoštovane poslanke in poslanci in seveda lepo pozdravljeni tudi vsi, ki nas spremljate!\n Vlada Republike Slovenije je pripravila kompleksen in obsežen dokument. Nenazadnje gre za 5,2 milijarde evrov, ki jih bo, verjamem da, prepričan sem, da Slovenija usmerila v tisto kar je najbolj potrebno in ki bo pomenilo najboljši možni izhod iz krize v kateri se trenutno nahajamo in seveda tisto kar nas v prihodnjih mesecih in letih tudi čaka. Na začetku svoje razprave želim vendarle izpostaviti nekaj dejstev, ki so bila v zadnjih mesecih zavajajoče povedano oziroma so bile to bolj laži in zavajanja ne pa dejstva. \n Najprej o samem postopku oziroma pripravi nacionalnega Načrta za okrevanje in odpornost. Gre za dokument, gre za strateški dokument, ki je bil pripravljen tudi na podlagi široke izmenjave mnenj, več kot 2 tisoč deležnikov je bilo v to vključenih. Tukaj govorimo o županih, govorimo o direktorjih regionalnih razvojnih agencij, govorimo tudi o ekonomsko-socialnem svetu, pa gospodarstvenikih, to kar je bil spletni oziroma virtualni strokovni posvet preko tisoč 300 gospodarstvenikov, pa tudi o sestankih, pogovorih s socialnimi partnerji in nevladnimi organizacijami. Kot vidimo širok nabor različnih deležnikov, ki so tako ali drugače bili vključeni in seveda tudi ta načrt na njih vpliva. \n Dovolite mi, da izpostavim tiste ključne prioritete oziroma projekte na državnem nacionalnem nivoju, ki jih Načrt za okrevanje in odpornost vsebuje. Na področju infrastrukture je to zagotovo tretja razvojna os in pa velike investicije na železniškem omrežju. Danes se nahajamo v zdravstveni, svetovni zdravstveni krizi, lahko rečemo pandemija COVID-19, zato tudi področje zdravstva izjemno pomembno in sicer tukaj konkretno novi infekcijskih kliniki v Mariboru in Ljubljani, pa negovalne bolnišnice in seveda tudi posamezne investicije praktično v bolnišnice po celotni Sloveniji od UKC Ljubljana, UKC Maribor ali pa Golnika in tudi seveda v Kranju pa Novi Gorici, Murski Soboti, itd. Skratka, govorim o milijonskih zneskih, nekje celo po več 10 milijonskih zneskih. Torej gre za konkretne investicije in to ni investicija, kot je že prej dejal tudi minister v beton, ampak je investicija v zdravstvo, boljšo storitev, torej v \n \n \n \n   infrastrukturo, ki pomaga ljudem in seveda, ki v kontekstu tega načrta pomeni tudi boljšo odpornost v prihodnosti, kajti ne vemo kaj nas čaka lahko se seveda podobna zdravstvena kriza tudi ponovi tega si ne želimo, ampak moramo pa biti pripravljeni. \n Potem področje dolgotrajne oskrbe tukaj seveda verjetno je ena izmed prvih stvari, ki nam pade na pamet zagotovo so domovi za starejše. Omenil bi pomemben podatek v letu 2021 je torej obljubljenih več kot tisoč 200 novih vest za starejše z naslova koncesij. Tukaj seveda ni zanemarljivo, da se v več kot desetletju torej več kot v zadnjem desetletju na tem področju ni naredilo nič. Kdo je bil v zadnjih 10 letih na oblasti ali pa večinoma na oblasti tudi vemo in na tem področju se dejansko ni naredilo popolnoma nič. In tisti, ki ste danes sklicali sejo sedaj dajete nasvete pa na tem področju v desetletju niste naredili nič. \n Potem je seveda tukaj tudi ogromno investicij na številnih področjih se pravi, če gremo korak naprej glede socialnega varstva pa seveda digitalizacije energetskih prenov javnih objektov graditve najemnih stanovanj in tako dalje in tako dalje. Kot lahko vidimo je tukaj ena pomembna razlika med levo opozicijo in aktualno vladno koalicijo in Vlado Republike Slovenije. Prej smo bili vajeni določenih študij v študijah ste dognali kaj se da oziroma kaj se ne da narediti pa do raznih investicij v objekte oziroma zgodbe kot so Rog. Tukaj je zgodba drugačna, prioritete, ključne projekte sem navedel pred nekaj trenutki. Seveda z roko v roku s tem koraka tudi uresničitev določenih strukturnih reform, ki če bi jih izvedli včeraj bi seveda bilo to verjetno že kar pozno pa vendarle čas je, da te stvari naredimo tukaj govorim tako o reformi trga dela, izobraževanja, zdravstva, procesa debirokratizacije, potem na področju dolgotrajne oskrbe in seveda nekega celovitega sistema zagotavljanja sredstev za pokojninsko varnost tukaj konkretno Slovenski demografski sklad in spet vemo kdo v tem Državnem zboru ovira sprejetje Demografskega sklada, ki bi zadevo sistemsko rešil, razbremenil proračun in pomenil res pomemben korak na tem področju pa vidimo, da se leva opozicija trudi na vse načine, da bi to zgodbo čim bolj premaknili v neko nedoločno prihodnost, ampak jaz sem prepričan, da bo tudi ta zakon v seveda najkrajšem možnem času sprejet in da seveda bodo cilji tudi doseženi v dobro vseh državljank in državljanov naše države. Želim poudariti tudi to. To ni zanemarljivo dejstvo, kajti Sklep o lastnih virih v Sloveniji je že sprejet in Slovenije je ena izmed šestih držav v EU, ki je to že storila torej definitivno ne samo, da lahko rečemo, lahko z gotovostjo trdimo, da je Slovenija k situaciji pristopila zelo proaktivno in da seveda je med tistimi državami Evropske unije, ki prednjačijo v pripravi tega načrta. Odločil sem se, da bom vendarle izpostavil tudi določene zadeve glede zavajanj v zadnjih mesecih, kajti / nerazumljivo/ morda 10-krat, 20-krat slišimo, če že ne postane resnica pa jo morda dojemamo kot resnico, zato je prav, da tudi resnici pomagamo, da jo večkrat poudarimo, da govorimo o dejstvih, da bodo ljudje si lahko sami ustvarili sliko in videli kaj so dejstva in kaj laži. Jaz ne morem razumeti kako lahko trdite, da je Evropska komisija nacionalni načrt za okrevanje naše države zavrnila še preden je bil mogoč uradni postopek, da bi to lahko storila oziroma da bi lahko država sploh vložila ta načrt. Ne razumem, ampak to ste storili. Lažete, zavajate. Ne enkrat, večkrat. Dva dni preden je bilo sploh možnosti dati v postopek ta načrt ste vi dejali, da ga je Evropska komisija že dvakrat zavrnila. Laž na laž in pri tem vam nekateri slovenski mediji tudi pomagajo.  \n \n \n \n  Zdaj, rok za predložitev načrta za okrevanje in odpornost se izteče 30. aprila. In normalno je, da tisti, ki ta načrt pripravljajo, ta načrt v tem procesu, v tej fazi tudi usklajujejo z Evropsko komisijo oziroma pristojnimi uradniki, to je neka povsem običajna praksa in pripombe, usmeritve, ki jih pripravljavec dobi niso ne kritika ne graja ne nasprotovanje temu načrtu, ampak so pomoč, so usmeritev, da je potem končni rezultat čim boljši, da je optimalen, da je takšen, da bo dejansko država članica počrpala čim več sredstev in jih usmerila tam kjer je to najbolj potrebno. In če to projeciram tudi na tisto kar je prej rekel kolega Mesec v svoji razpravi oziroma predstavitvi stališča svoje stranke, da je komisija, še enkrat je ponovil, da je komisija zavrnila. Poglejte, tako pomemben projekt, tako pomemben načrt za nacionalno se pravi za okrevanje in odpornost kot je ta dokument, kaj mislite, da to so neke smernice, potem pa pripravljavci to pripravijo, pa oddajo i to bi lahko potem trajalo v nedogled. Glejte, že pri projektih, ki so na regionalni ali pa lokalni ravni, pa tudi če so zraven državna sredstva ali pa evropska sredstva, ta usklajevanja potekajo. Jaz vam lahko iz osebne izkušnje povem, poglejte, določen projekt recimo DRR2, tisti, ki ste morda delali na lokalnem nivoju, boste vedeli o čem govorim, glejte, to so usklajevanja na mesečni, dvomesečni ravni, razni sestanki in tako naprej. Seveda plus tisto kar posamezni pripravljavec v tem vmesnem času priprave, ko se z določenimi izzivi sooča, seveda preverja kako odreagirati, kako stvari in dokumentacijo, da bo ustrezna pripraviti. In to je nekaj čisto običajnega in tukaj se je ilustrativno pokazalo, da žal kolega Mesec tega ne razume. Potem še ena zadeva. Vi, v levi opoziciji ste govorili o raznih bazenih na lokalnem področju in tako naprej tudi o cestah in tako dalje. Glejte, najprej ena zadeva. V načrtu za odpornost in okrevanje na lokalnem področju ni navedenih nekih konkretnih projektov, kajti ti projekti na lokalnem nivoju bodo izbrani preko javnih razpisov. In tukaj se je pokazalo, da ne samo, da lažete in zavajate, ne vsi, nekateri, imate tudi bujno domišljijo očitno. In da ne bo zadeva šla pa kar mimo, bi pa vseeno še nekaj izpostavil na tem področju. O tem smo govorili tudi na odboru in me veseli na tej točki, da smo mislim, da dosegli relativno zelo, zelo visoko strinjanje, mislim, da v večini poslanskih skupi, da so projekti na lokalnem nivoju zelo pomembni projekti in da so to projekti, ki, če jih gledamo iz nekega širšega konteksta, pa gre lahko tudi za neko lokalno cesto, lahko pomenijo z vidika decentralizacije države, z vidika razvoja posameznega območja lokalnega okolja in če gremo še korak ali dva naprej, iz vidika enaki izhodiščnih možnosti, zelo visoko dodano vrednost, so to projekti z zelo visoko dodano vrednost in ko govorimo o enakih izhodiščnih možnostih, govorimo o tem, da ne glede na to na katerem koncu Slovenije oziroma v katerem kraju se rodimo oziroma živimo, da imamo enake ali pa vsaj približno enake izhodiščne možnosti. In ko v Levici govorite, da je ta načrt zastarel oziroma da ima tiste prioritete ali pa miselnost oziroma usmerjenost, da je zastarela, pa govorimo potem o prometni, pa cestni infrastrukturi, v tem smislu ste rekli v 21. stoletju pa o cestni infrastrukturi, glejte, ljudje v 21. stoletju nimajo urejene osnovne prometne cestne infrastrukture, nimajo infrastrukture, da bi lahko normalno prišli v službo k zdravniku in tako dalje. In to je problem in to je problem v Sloveniji 21. stoletja, pa tudi še v kateri drugi državi in to so problemi, ki jih načrt za odpornost in okrevanje naslavlja in prav je tako. Bilo je tudi že danes zelo jasno povedano in to se mi je zdelo res zelo na mestu. Glejte, mi imamo neke določene prioretete kot je tudi \n \n \n  \n   digitalna, zelena Slovenija, pametna Slovenija, napredna Slovenija. Super, prav je tako. Ampak imamo pa določen manko na drugih področjih, ki se morda zdijo na prvi pogled osnovna, ampak za ljudi, ki nimajo urejene infrastrukture te osnovne, pa to ni nekaj samoumevnega. Res je, da določeno stvar, ko jo imamo, nam hitro postane, ali pa prehitro, samoumevna. In zato je prav, da se tudi te osnovne zadeve uredijo, in to je tista perspektiva, ki jo ta Vlada Republike Slovenije vidi in jo bo tudi uresničila. \n In tudi ključno je to, mogoče sem to prej izpustil, ko sem govoril o usklajevanjih. A veste, poteka predstavitev, potekajo usklajevanja iz zraven priprava dokumentacije, potem je pa treba zadevo dokončati, urediti, izpeljati, realizirati, ne? Prej, v preteklosti, v preteklih vladah smo pa prepogosto videli, da je bilo nekaj usklajevanja, pa kaka predstavitev, potem je bila pa študija, pa še kakšna študija, pa še kakšna uskladitev, pa kakšna študija, potem je bilo pa konec, v tem vmesnem procesu je šlo pa na desetine milijonov za študije in še kaj drugega verjetno. \n Zdaj, besedo dve bi lahko posvetil tudi tem alternativnem nacionalnem načrtu za okrevanje, ki je pripravljen na 20-ih oziroma 23-ih straneh, ampak glede na to, da tudi že v samem uvodu današnje seje pravzaprav ni bilo niti ene vsebinske besede s strani predlagatelja povedano o tem načrtu, tudi jaz o tem ne bom govoril. Je bilo pa tudi na Odboru za zadeve Evropske unije tudi v bistvu s strani predlagateljev povedano, da gre bolj za neko piar zgodbo kot karkoli drugega. Vseeno pa je prav, da govorimo o predlogih, ki tudi vendarle so v tem alternativnem načrtu in se lahko v kakšen projekt, ki je seveda strukturen, umestijo v dokumentacijo, ki jo pripravlja in seveda iz dneva v dan verjamem, da tudi pili, Vlada Republike Slovenije oziroma pristojen minister in pristojne službe. \n Spoštovane in spoštovani, svojo razpravo bom sklenil z citatom oziroma z besedami, ki so bile tudi na odboru povedane oziroma zapisane kot neko vodilo, ki je pripravljavce tega načrta za okrevanje in odpornost vodilo. In to vodilo je, da nikogar ne bomo pustili ob strani in noben del Slovenije ne bo pozabljen. Torej gre za strateški dokument, ki mora in ki bo podlaga oziroma strategija za najboljši izhod iz krize, tako zdravstvene kot potencialno seveda gospodarske in ekonomske na različnih sektorjih, da bo seveda Slovenija ohranila svoj potencial, ki ga ima. Verjamem, da smo te temelje tudi s protikorona paketi postavili. Da bo to ohranila in da seveda cilji v načrtu za okrevanje in odpornost zasledujejo tisto, kar je seveda prihodnost, torej napredna, pametna, digitalna, zelena, inovativna, podjetna Slovenija; Slovenija, ki bo odgovorna, in predvsem Slovenija, ki bo ljudem blizu.\n Spoštovane in spoštovani, skupaj smo močnejši. Združimo moči, kajti gre za našo prihodnost, gre za prihodnost tudi naših potomcev, gre za Slovenijo.",
        "person": {
          "name": "Jure Ferjan",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1086,
          "gov_id": "P365",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213750",
        "term": "VIII",
        "the_order": 163,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa za besedo, gospa podpredsednica. Pozdravljen minister, sekretarka.\n Danes je bilo že veliko povedanega o tem nacionalnem, za ta nacionalni načrt za okrevanje, bil pa je tudi, veliko je bilo pa tudi že povedanega na samem Odboru za Evropske unije, kjer je bil minister z njegovo predstavitvijo načrta transparenten, prikazal … pri tem pa je bil tudi prikazan načrt 2 tisočim udeležencem iz gospodarstva, občin in nevladnih organizacij. \n Da nadaljujem, v načrtu za okrevanje je bila namenjena posebna pozornost v vlaganje v zdravstvo, dolgotrajna oskrba ter ključna javno infrastrukturo, predvsem za Infekcijsko kliniko Maribor, Ljubljana, nujna medicinska pomoč, v regionalne bolnišnice, domove za ostarele, to so zaradi za nadgradnjo in obnovo in izgradnjo novih in seveda za nova delovna mesta v DSO-jih. Poleg tega bodo ti ukrepi namenjeni tudi za dolgotrajno trajnostno rast gospodarstva in zaposlovanja in tudi v zmanjšanju toplogrednih plinov v železniškem … v železniškem prometu. \n Vsi ti ukrepi so za Slovenijo pomembni in je prava priložnost za okrevanje in odpornost, zato se ministru zahvaljujem da in njegovi ekipi, da so pripravili ta načrt, saj bo teh / znak za konec razprave/ 2,5 milijarde evrov, ki so namenjeni načrtu za okrevanje in odpornost, namenjeni ljudem. \n Hvala.",
        "person_id": 1087,
        "speech_id": 213750,
        "type": "speech",
        "person": {
          "name": "Leon Merjasec",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1087,
          "gov_id": "P363",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213643",
        "term": "VIII",
        "the_order": 56,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Za besedo je zaprosil minister Zvonko Černač. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213643,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213645",
        "term": "VIII",
        "the_order": 58,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Replika kolega Matjaž Nemec. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213645,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213647",
        "term": "VIII",
        "the_order": 60,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n To sicer po vsebini ni replika. To je bila razprava. \n Besedo ima poslanec Miha Kordiš, za njim pa bo razpravljal Andrej Černigoj. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213647,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213649",
        "term": "VIII",
        "the_order": 62,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. Za besedo je zaprosil minister Zvonko Černač. Izvolite.",
        "person_id": 96,
        "speech_id": 213649,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213651",
        "term": "VIII",
        "the_order": 64,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Replika Miha Kordiš. Upam, da bo replika, da ne bo razprava.",
        "person_id": 96,
        "speech_id": 213651,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213653",
        "term": "VIII",
        "the_order": 66,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Nadaljujemo z razpravo. Upam, da bo kdo ponudil tudi kakšen dodatek k tej vsebini. \n Besedo ima Andrej Černigoj, za njim bo dobil besedo Vojko Starović. Izvolite.",
        "person_id": 96,
        "speech_id": 213653,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213655",
        "term": "VIII",
        "the_order": 68,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Za besedo je zaprosil predstavnik predlagatelja, doktor Franc Trček. Izvolite.",
        "person_id": 96,
        "speech_id": 213655,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213657",
        "term": "VIII",
        "the_order": 70,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Besedo ima Vojko Starović, za njim pa bo razpravljal Robert Polnar.\n Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213657,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213659",
        "term": "VIII",
        "the_order": 72,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Besedo ima Robert Polnar, za njim bo razpravljal Boris Doblekar. Izvolite.",
        "person_id": 96,
        "speech_id": 213659,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213661",
        "term": "VIII",
        "the_order": 74,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Besedo ima Boris Doblekar, za njim pa bo razpravljal Igor Peček.\n Izvolite.",
        "person_id": 96,
        "speech_id": 213661,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213662",
        "term": "VIII",
        "the_order": 75,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 31,
        "speech_id": 213662,
        "type": "speech",
        "content": "Hvala za besedo, podpredsednik. Spoštovani poslanke, poslanci, spoštovani minister z kolegi.\n Če tole državljani in državljanke danes spremljajo, tole sejo, v Državnem zboru, pa če niso prebral naslova, na začetku, o čem naj bi danes debata potekala, kaj je predmet razprave, potem si bodo mislili, da je to interpelacija, najmanj interpelacija Vladi. Tako to izgleda, ta razprava…\n Na začetku, ko sem poslušal predlagatelja, gospoda dr. Trčka, je bilo od vsebine nič, od vsebine predloga, vašega, torej Načrta za okrevanje in odpornost, ni bilo niti besede, ampak je bilo vse, od pozdravov mami, ministru Černaču, od starih zgodb, za nazaj, laži, kup sprenevedanj, manipulacij in kasneje, seveda, se je potem to, raznih citatov Marxa, Ingelsa(?), samoupravljanja in tako naprej, in na koncu, seveda, se potem ta razprava gradi na osnovi te predlagateljeve uvodne besede in od vsebine, vašega dokumenta, ki baje obsega 20 strani, ni bilo niti besede. Doslej je nisem slišal, žal, žal, ampak vse drugo. Vse drugo, od laži, manipulacij, sprenevedanj, potikanj, kritike Vlade, skratka, kot, ne vem, kot da ne bi bili v epidemiji in se, namesto, da bi se zahvalili ministrstvu, ministru, Vladi, da nam je pripravil tako dober dokument, tako obsežen, tako natančen, z jasnimi cilji, namesto, da bi pohvalili to, vi to samo grajate. Samo grajate in grajate in predstavljate nek svoj dokument, danes, da povem no, državljanom in državljankam, zakaj smo sploh tukaj – naj bi nam opozicija oziroma KUL koalicija predstavila nek dokument, za okrevanje in odpornost, ki ga pa, o njemu še nismo slišal niti besede. Zaenkrat, no, mogoče bo kasneje v razpravi.\n Imeli ste možnost torej pripraviti sami ta dokument, v taki obliki, kot ga je pripravil minister Černač, ampak, seveda, ste se odločil, da tega ne boste delal. Leto dni je od tega, ko ste, ko je vaš predsednik Vlade vrgel puško v koruzo in vsi z njim in zdaj imate samo en cilj, kako pač ne pomagat, ampak kako to, kar je minister pripravil, ta Načrt za okrevanje in odpornost, zrušit. Jaz bi bil zelo vesel vaših dobrih predlogov, dobrih predlogov, ki bi jih verjetno bil vesel tudi minister, ampak, žal jih ne slišimo. Nekaj ste povzel po, torej, dokumentu ministra, malo ste še okrog nekaj povzel in ste nekih par stvari, nekih pavšalnih, nekaj takega, kakor je bil nekoč kakšen program, kakšne vaše stranke, to ste nam predstavili.\n Torej, če to normalen človek gleda, volivci in volivke, če to gledajo, ne vidijo drugega tukaj, kakor nek populizem in pa pač nek pohlep, po tem, kako bi vi razdeljeval ta denar, kako bi ta denar, ki ga je predsednik Vlade, Janez Janša, z odlično ekipo, z vladno koalicijo, izboril v Evropi. To bi bil vaš cilj, zdaj, kako ta denar delit. To vas skrbi in boli. Ampak, ste si popolnoma sami krivi. \n Gospod Černač je predstavil svoj program tukaj. Še enkrat, slišal smo ga že velikokrat, kako izgleda,\n \n \n \n  vemo kako je naravnan ta načrt za okrevanje in odpornost, slišali smo kup laži s strani od Tanje Fajon naprej, ki je to začela, da je Evropska komisija imela kup pripomb na ta dokument, da bo zavrnjen, da ni dober, da ni za nikamor, to smo poslušali, skoz mediji to povzemajo in to cele dni poslušamo te laži, dajte to že enkrat priznati, po medijih. Kaj si nekaj ljudje mislijo? Ne vem. In te laži potem širite še tukaj v parlamentu, da to ljudje še dodatno gledajo. Ampak treba je jasno povedati, da od tega ni popolnoma nič res. Minister je to že 100-krat povedla, pa verjetno bo še 100-kra mogel. \n Minister je tudi povedal in omenil v predstaviti našega oziroma vladnega predloga, ki smo ga tudi mi na Odboru za zadeve Evropske unije tudi obravnavali, saj smo vsi vedeli za ta dokument, na koncu ga je nekdo prenesel na nek tednik, ki ga ne bi sploh imenoval, mu ne bi delal reklame, ker tega ni vreden, ali mesečnik ali karkoli že, in ta dokument z oznako interno objavil v javnosti. Katastrofa. Ne vem, ali to podpirate ali ne, jaz še nisem od vas slišal kritike na ta račun. \n Še enkrat. Jasno je, da jev tem dokumentu, ki ga je pripravila Vlada za razliko od tistega vašega, notri je dejansko vse kar mora biti in dejansko bo na koncu koncev tudi vse kar bo moglo biti, da bomo ta sredstva povratna in nepovratna lahko tudi uspešno črpali v korist Slovenije, Republike Slovenije, v korist državljank in državljanov, v korist gospodarstva, v korist celotne države. Zdaj te vaše floskule to morajo volivci slišati, bom še jaz povedal, da bo Vlada financirala ali pa da je v načrtu za okrevanje in odpornost, da so vaške ceste notri, pa križišča pa to, lepo vas prosim. Spoštovani volivke in volivci, dajte si to res ornk zapomniti, ko poslušate to, da Vlada bo financirala vaške ceste, da je to načrt za okrevanje in odpornost in pri naslednjih volitvah dajte to tudi upoštevati, ne pozabiti, ne pozabiti to, to je zelo pomembno. Ta vlada se je potrudila od povprečnin do birokratskih razbremenitev do kup stvari, ki smo jih tukaj v parlamentu tudi potrdili, predvsem poslanci koalicije po navadi v dobro občin, v dobro lokalnih skupnosti, v dobro vseh ljudi v tej državi in to poslušati je res prava katastrofa. Jaz si želim, da bo ta Vlada, ki je pripravila tako odličen dokument, nadaljevala še najmanj en ali pa dva mandata ali pa tri, da bo popravila vse to kar ste vi v 30-ih letih oziroma še na tisto podlago od leta 1945 naprej določene stranke od zveze komunistov pa zveze socialistične mladine, vse to kar sedi zdaj tukaj notri potomci, da bo ta vlada to vse popravila. Kajti zapeljanega je bilo res toliko in potem govorite ni domov, ni bolnišnic, ni tega ni onega, pa sami ste vladali, torej sami sebi to prepovedujete. To se ljudem zdi, jaz vam povem tako kot slišim ljudi, ko se z njimi pogovarjam, ko to poslušajo živa katastrofa. Ni tega ni tistega ni tretjega, vi bi pa še kar vladali pa še kar naprej, saj ljudje tega ne odobravajo in tudi ne bodo več, ne verjamem, gledali. Tako, da dejansko si želim, da bo ta mandat še trajal in da se končno stvari postavijo na pravo mesto in da bo tudi potem preboj Slovenije med razvite države ne da bomo stalno stagnirali in se samo pogovarjali o nekih floskulah, o nekih sanjah bomo, bomo, bi mogli, bi mogli, bomo, bomo, samo to poslušamo, to poslušamo nonstop, nonstop, ne pa da je dejansko že nekaj narejeno, pa da bomo dejansko mogli še nekaj prestaviti pa narediti, da se konkretno na terenu to tudi vidi in dejansko je ta dokument vladni ne vaš nek tektonski premik zgodovinski dokument v težkih časih, ki bo sigurno dobil podporo v našem parlamentu in bo Slovenija tudi nekaj od tega imela. Od metanja pušk v koruzo, od obljub, od floskul, od Marxa, Engelsa od samouprave s temelj marksizma, od bla, bla, bla pa ne bo nič. Hvala lepa.",
        "person": {
          "name": "Boris Doblekar",
          "district": [56],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 31,
          "gov_id": "P306",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213663",
        "term": "VIII",
        "the_order": 76,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n \n \n \n   Za besedo je zaprosil predlagatelj, dr. Franc Trček. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213663,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213665",
        "term": "VIII",
        "the_order": 78,
        "org_id": 1,
        "session_id": 1357,
        "content": "Predlagam, da nadaljujemo z razpravo. Besedo ima Igor Peček, za njim pa bo razpravljal dr. Franc Trček. \n Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213665,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213667",
        "term": "VIII",
        "the_order": 80,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Besedo ima dr. Franc Trček, za njim pa bo dobil besedo Željko Cigler.\n Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213667,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213669",
        "term": "VIII",
        "the_order": 82,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Zdaj, preden dam besedo ministru, bi vas, gospod Trček, samo opozoril, da ste bili predsednik Odbora za zdravstvo v prvi polovici tega mandata, ne v prejšnjem mandatu. \n Besedo dajem pa ministru Zvoku Černaču, izvolite.",
        "person_id": 96,
        "speech_id": 213669,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213673",
        "term": "VIII",
        "the_order": 86,
        "org_id": 1,
        "session_id": 1357,
        "content": "Kolega, prosim, repliko…",
        "person_id": 96,
        "speech_id": 213673,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213677",
        "term": "VIII",
        "the_order": 90,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Predlagatelj, dr. Franc Trček.\n Izvolite.",
        "person_id": 96,
        "speech_id": 213677,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213679",
        "term": "VIII",
        "the_order": 92,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Predlagam, da nadaljujemo z razpravo.\n Najprej dobi besedo Željko Cigler, za njim pa Jerca Korče.\n Izvolite, prosim(?).",
        "person_id": 96,
        "speech_id": 213679,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213681",
        "term": "VIII",
        "the_order": 94,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Besedo, za besedo je zaprosil minister Zvonko Černač. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213681,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213697",
        "term": "VIII",
        "the_order": 110,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 64,
        "speech_id": 213697,
        "type": "speech",
        "content": "Hvala za besedo, spoštovani podpredsednik. Spoštovani minister z ekipo, kolegi, kolegice, ki še vztrajate, vsem skupaj lep pozdrav.\n Z zanimanjem jaz danes spremljam tole razpravo, je pa dejstvo, da v Sloveniji preveč govorimo, pa premalo naredimo, tudi na področju črpanja evropskih sredstev. In sam sem danes pričakoval veliko bolj vsebinsko razpravo, vsaj s strani predlagateljev za sklic te izredne seje, kot pa neke splošne floskule o zeleni, digitalni, odpornejši in ne vem kakšni politiki, skratka, da gremo iz tistih splošnih floskul k dejanskim potrebam Slovenije, jaz pravim na vertikalni ali pa na horizontalni ravni, torej od regije do regije ali pa od področja do področja. Ampak ker predlagatelji tega niso naredili, tudi sam ne bom ministru Černaču predlagal, kaj vse bi bile moje želje, tudi za Posavje ali pa za kakšno drugo regijo, ampak bom to napisal v enem elektronskem sporočilu.\n Da pa ni bilo za pričakovati neke konkretne razprave, v bistvu kaže že sam dokument s strani predlagateljev. Za razliko od debelega špeha, ki so ga pripravljali na službi \n \n \n \n   pod ministrovanjem gospoda Černača v nekih skupinah, tako na vladni kot obvladni ravni. Imamo tukaj 23 strani, z nekaterimi floskulami, z nekaterimi »copy-paste« projekti. Ključno pa se mi zdi, da danes premalo govorimo o tem, da smo bili zelo uspešni pri izpogajanju teh evropskih sredstev, tudi pri načrtu za okrevanje in odpornost. Ker se mi zdi, da prevečkrat pri nas v Sloveniji govorimo kako bomo delili, ne pa kje bomo dobili oziroma kako bomo ustvarili, predvsem iz predstavnikov stranke, ki je trenutno ni tukaj. Poslanci Levice, oni zelo radi govorijo o tem, kako bodo sredstva delili, pa nimam občutka, da imajo sploh pojma o tem, kako sredstva pridobiti in zato tudi nisem presenečen, da niso pohvalili tista prizadevanja, ki so jih imeli slovenski uradniki, predvsem pa politiki, da smo uspešno prišli do vsebine na evropskem parketu. \n Zdaj kar se tiče vključevanja tako imenovanih akterjev oziroma deležnikov, sem danes imel ob razpravi občutek, da bi nekateri radi bili akterji že preden je bil dokument sploh pripravljen. Pa saj tisti, ki ste kdaj bili vladni poslanci ali kakšnih drugih funkcijah, verjetno niste pričakovali, da bo Državni zbor pred Vlado obravnaval posamezno gradivo. Hierarhija je jasna. Najprej se naredi osnutek, potem se ga v nekem ožjem, ali v dveh ožjih skupinah predebatira, potem pa se gre na različne segmente. \n In tukaj pozdravljam to, kar je naredil minister Černač z ekipo, da je najprej vprašal tiste, ki imajo največ pojma o tem. Po mojem mnenju so ene izmed ključnih momentov oziroma deležnikov v tem načrtu, regijske razvojne agencije. Pustimo, da nekatere sanjajo in iz leta v leta, tako kot marsikatero ministrstvo prestavljajo nujno potrebne in pomembne projekte. Ampak jaz mislim, da je že sama sestava regijskih razvojnih agencij, ki vključujejo tako župane, kot posamezne deležnike iz različnih sfer, tisti pravi moment, da se pogleda kaj vse je že pripravljeno. Zakaj mislim, da je pomembno, da pogledamo kaj vse je že pripravljeno, ker danes neko filozofiranje, blefiranje ali pa tudi sanjarjenje o tem kako bi bilo super, če bi v Sloveniji imeli iz tega načrta za odpornost in okrevanje, to danes odpade. Roki so znani. Še tisti projekti, ki so predvideni, ki imajo na primer gradbeno dovoljenje ali kaj podobnega, je vprašanje, če pri vsej tej slovenski birokraciji in pa predvsem tem spopadanju z uspešnostjo, neuspešnostjo pri evropskih sredstvih, ali bomo znali ta sredstva počrpati. \n Vem pa, vsaj kar se tiče posameznih regijskih razvojnih agencij, vem, da je veliko več želja, kot pa je finančnih okvirjev, čeprav nekateri mislijo, da lahko s petimi milijardami evropskih sredstev, ne glede na to, ali so povratna ali nepovratna, rešimo vse probleme, ki so se v dosedanjih letih ali pa desetletjih postala nekje v … oziroma ostala nekje v predalih in bila nerešena. To sem se danes večkrat nasmehnil, ko sem predvsem s strani posameznih poslancev, s strani predlagateljev iz opozicije slišal besedo razvoj. Nekateri poslanci pa so isti, ki so leta 2012, ko je druga Janševa Vlada omenjala razvoj, pripravljala pokojninsko reformo, delovno reformo, demografski sklad je bil takrat že na 80 procentov pripravljen, dolgotrajna oskrba na 80 procentov pripravljena. Takrat so bili proti in v tem času leta 2012 do 2020 vladali, pa niso tega naredili, niti znali izkoristiti, pa so bila tudi pomembna evropska sredstva na razpolago. \n Tako da jaz upam, da je zadnji čas, da so dejanja tisto, kar nekateri govorimo. Ko govorimo o razvoju, prevečkrat na levi strani o razvoju samo govorijo, na desni strani pa so potem tisti, ki morajo ta razvoj tudi konkretno konkretizirati s posameznimi projekti. In tudi se kaže, da bi levica raje delila svojim in pa bankam, desnica \n \n \n \n  pa raje da konkretno ljudem ali pa gospodarstvu, po celi naši Sloveniji. In zakaj jaz verjamem, da bo minister Černač z svojo ekipo znal poskrbeti tako za regionalno, kot tudi za programsko izpopolnitev tega načrta? Jaz mislim, da se vsi slovenski župani strinjajo, da že njegova tista mini evropska zadeva, ki je bila izpeljana leta 2012, za energetsko sanacijo, je naredila tisto, čemur danes nekateri nasprotujete, da je dal v beton, ki slovenskim šolam, vrtcem, pa še marsikateri drugi stavbi, na leto, privarčuje ne samo po nekaj tisoč evrov, ampak nekaj 10 tisoč evrov, ki jih lahko dajo v druge razvojne modele. Poznam ravnateljico, ki je rekla, vsako leto »prišparam« za 10 računalnikov, ker smo takrat dobili, zaradi tistega razpisa, sredstva za energetsko sanacijo. Pa vem, pa bo marsikdo rekel, ah, kaj govoriš Lisec o razvoju z računalniki, ampak, mislim, da se strinjamo. Razvoj se začne tudi pri naših najmlajših in začne se nekje izven vidnega koncepta glavnega mesta.\n Tako da, jaz podpiram, da bo ta vladni načrt do konca aprila pripravljen. Da bo v tem času še sfriziran, s strani določenih deležnikov, da pa pri ministru Černaču z ekipo ne gre le za besede, ampak dejanja, kaže pa že današnja novica. Iz pobude React-EU, nepovratna sredstva za ureditev ljubljanske negovalne bolnišnice, gre za nadaljevanje zgodbe, ki je bila že z Oddelkom za pljučne bolezni UKC Maribor in bo šlo v nadaljevanju tudi za celovito prenovo stavb v UKC Ljubljana.\n Skratka, če nimamo betona, nimamo niti prostora za razvoj, ker, če kdo misli, da bomo ljudi zdravili z super posteljami nekje na travnikih in na njivah, se je verjetno zelo zmotil. Tako da, osnova razvoja se na žalost začne pri betonu.\n Hvala.",
        "person": {
          "name": "Tomaž Lisec",
          "district": [68],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 64,
          "gov_id": "P187",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213618",
        "term": "VIII",
        "the_order": 31,
        "org_id": 1,
        "session_id": 1357,
        "content": "Najlepša hvala za besedo, gospa podpredsednica. \n Tri zadeve bom povedal v tej repliki, pa se ne bom ponavljal, ker sem prepričan, da ste tudi vi razumeli, kaj sem želel povedati, ampak vztrajate na svojem; nič hudega. \n Ko nekdo izreče laž oziroma tako, laž se ne izreče sama, in če nekdo izreče laž, je pač treba povedati, kdo je izrekel laž. In Luka Mesec je izrekel laž. Smo tudi večkrat že povedali, kakšna je bila, kajti ne more Evropska komisija nečesa zavrniti, če sploh še ni omogočila, da bi o nečem odločala oziroma da bi država članica lahko predložila načrt. Torej, očitna laž. In Luka Mesec je izrekel laž. Zdaj sem ga drugič omenil in v prejšnji razpravi \n \n \n \n (Nadaljevanje): verjetno tudi nekajkrat, ne bom pa šel šteti ali sem večkrat kolega Meseca omenil ali pa Nacionalni načrt za okrevanje, odpornost, mislim da nisem večkrat. \n Druga zadeva. Poglejte, smo še enkrat slišali, dobili potrditev, da če bi bila Levica na oblasti, tretja razvojne osi ne bi bilo. Če bi bila Levica na oblasti, tudi razvite prometne infrastrukture ne bi bilo. \n In še tretja zadeva. Kot smo tudi slišali pred nekaj trenutku, javna razprava, zdaj vidimo tudi kakšna je strpnost, ampak ne bom se spustil na ta nivo. Javna razprava očitno za Levico kar se tiče, okoli 2 tisoč deležnikov, župani, predsednik regionalnih svetov in agencij, Ekonomsko-socialni svet, socialni partnerji, tudi nevladne organizacije, to je pač par deležnikov za Levico. In zdaj lahko vidite kako bi izgledal socialni dialog pod kakšno drugo Vlado, medtem ko ta Vlada Republike Slovenije pod vodstvom Janeza Janše si prizadeva za to, da vključi čim več deležnikov in seveda, da ko so dokumenti pripravljeni, ko so projekti pripravljeni, seveda se tudi sami projekti realizirajo in to smo dokazali že vsaj 8-krat v tem mandatu s protikorona paketi, ljudje so dobili pomoč in to se tudi vidi na gospodarski napovedi, ki smo jo dobili in ki je boljša od tistih kakršna so bila pričakovanja. \n Hvala lepa.",
        "person_id": 1086,
        "speech_id": 213618,
        "type": "speech",
        "person": {
          "name": "Jure Ferjan",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1086,
          "gov_id": "P365",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213734",
        "term": "VIII",
        "the_order": 147,
        "org_id": 1,
        "session_id": 1357,
        "content": "Ja, spoštovana predsedujoča, hvala za dano besedo. \n Glejte, jaz sem že uvodoma povedal in sem še vedno prepričan, da sklad za okrevanje in odpornost, da gre verjetno to za eden izmed najpomembnejših dokumentov in pa najpomembnejši dogovor v zgodovini Evropske unije. Sam sem prepričan, da 5,2 milijardi evrov, ki sta na razpolago Sloveniji, da je to zgodovinska priložnost, da takšne priložnosti Slovenija ne bo imela več in da je to priložnost potrebno izkoristiti. Jaz sem prepričan, da vlada Janeza Janše, koalicija in pa minister Zvone Černač z ekipo delajo v pravi smeri. Tudi, bi rekel pozdravljam današnjo razpravo in pa sklic izredne seje na predlog opozicije; potrebno je o teh dokumentih razpravljati. O teh dokumentih smo že razpravljali tudi na zaprti seji Odbora za zadeve Evropske unije konec meseca januarja. Približno 4-urna razprava se je razvila v pravo smer, predlogi ene, predlogi druge strani. \n Me pa ena zadeva, bi rekel bistveno moti danes pri opoziciji. In sicer, da je opozicija ta dokument vzela kot končni. In večina razprave v vaše smeri je smerilo, da je to že končni dokument, kot da je že v Bruslju, da ga je Evropska komisija že obravnavala. Mogoče kakšen posameznik ne. Ampak glejte, eden izmed predlagateljev, dr. Trček, vi ste bili sigurno kdaj \n \n \n \n   mentor kakšni študentki, študentu in jaz sem prepričan, da ta študentka ali pa študent vam ni prinesel diplomsko nalogo in sta šla na zagovor. In dr. Trček, jaz sem prepričan, da tudi vaša, vaš doktorat, ki je bil menda leta 2001 izbran za najboljšega v tistem letu, ga niste prinesli pred svojega mentorja v končni verziji. Ampak, da so bi rekel to osnutki dokumenta, osnutek, ki se spreminja, ki ima obliko in jaz sem prepričan, da ključna zadeva pri osnutku je, da imaš nekoga, bi rekel, ki te usmerja skozi ta dokument in da je to Evropska komisija, ki usmerja nekoga kako ta dokument pripraviti boljši, kvalitetnejši in da bi mogel biti to dejansko cilj vseh. / nerazumljivo/ pozdravljam, bi rekel to pobudo ali ali pa zahtevo za sklic seje. Potrebna je odprta razprava. Jaz sem prepričan, da slovenski parlament dela tukaj v pozitivno smer. Kot sem že omenil, večina nacionalnih parlamentov članic Evropske unije se s tem programom ne ukvarja, je to v stoodstotni pristojnosti Vlad, ampak ne, potrebno je tukaj narediti dokument, ki bo imel multiplikativne učinke na proračun Republike Slovenije in ki bo dober. 5,2 milijarde, to je zgodovinska priložnost za Slovenijo in potrebno jo je izkoristiti. In res ne pričakujem, da opozicija bi rekel v tej smeri samo napada. \n In ne morem pa tudi mimo dejstva, Vlada Republike Slovenije je ta dokument v Državni zbor poslala decembra leta 2020. Do 28. januarja ga ni ta dokument nihče pogledal s strani opozicije. Takrat ste pa videli, ste pa zahtevali, da se ta seja OZEU-ja, ki je bila sklicana bi rekel, odpre za javnost. Jaz mislim, da moramo biti tukaj korektni, fair eni do drugih stvari. Glejte, tukaj se gre za Slovenijo in jaz sem prepričan, da Vlada pot, ki si jo je izbrala pri pripravi tega dokumenta, da je pravilna. Vlada je tudi umaknila stopnjo internosti, odprtje. In jaz sem prepričan, da vsi dobri predlogi bodo upoštevani in tudi prepričan sem, da noben del Slovenije pri teh sredstvih ne bo ostal pozabljen.",
        "person_id": 79,
        "speech_id": 213734,
        "type": "speech",
        "person": {
          "name": "Marko Pogačnik",
          "district": [8],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 79,
          "gov_id": "P196",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213671",
        "term": "VIII",
        "the_order": 84,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Gospod Trček, samo vprašanje, kot predlagatelj ali replika? / oglašanje iz dvorane/\n Replika. Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213671,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213675",
        "term": "VIII",
        "the_order": 88,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Za besedo je zaprosil minister Zvonko Černač.\n Izvolite.",
        "person_id": 96,
        "speech_id": 213675,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213683",
        "term": "VIII",
        "the_order": 96,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa.\n Besedo ima Jerco Korče, za njo pa bo dobil besedo Franc Breznik.\n Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213683,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213685",
        "term": "VIII",
        "the_order": 98,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Za besedo je zaprosil minister Zvonko Černač. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213685,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213687",
        "term": "VIII",
        "the_order": 100,
        "org_id": 1,
        "session_id": 1357,
        "content": "Hvala lepa. \n Besedo ima Franc Breznik, za njim pa bo dobil besedo mag. Dejan Židan. \n Izvolite, kolega Breznik.",
        "person_id": 96,
        "speech_id": 213687,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213688",
        "term": "VIII",
        "the_order": 101,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 22,
        "speech_id": 213688,
        "type": "speech",
        "content": "Ja, najlepša hvala, gospod podpredsednik. \n Torej, jaz moram priznati, da predlogi poročila v zvezi s pripravo nacionalnega načrta za okrevanje in odpornost, ki ga je pripravila opozicija danes, jemljem kot neko dobronamerno gesto. Jemljem v dobronamerno gesto v tem, da bi jo začel s tem, da so se Kranjcem vremena zjasnila. Od leta 2011, odkar sem v tem Državnem zboru, moram priznati, sem ravno včeraj zvečer pogledal nekaj svojih tistih osnovnih razprav, ki sem jih imel na začetku v svojih prvih, poslanskega mandata, kjer sem nekako napovedoval, kam bo šel svet, kam bi morala iti Slovenija, katere reforme so, v bistvu bi bile ključne. Bil sem eden izmed redkih, ki je govoril o izobraževalni reformi, o poklicih prihodnosti, o tehnologijah prihodnosti. Moram priznati, da je to bila tudi nenazadnje moja dolžnost, s tehnologijami, digitalizacije pametnih proizvodnih procesov, takrat še avtomatizacija, kasneje v začetku 90. let, ko je, ko smo prvi začeli tudi takrat pri mojem delodajalcu, bivšemu, Siemensu, govoriti o industriji 4.0, govorimo leta 1993 in naprej, smo vedeli, kam približno Evropa lahko gre, ravno zaradi tega, da vzamemo primat Kitajske. \n Jaz moram povedati eno zgodbo, da vam ostane nekako v spominu. Vsi se mogoče spomnite procesov hladne vojne. V času zmage Reagana so, je Amerika, da bi porazila tako zvane bivše socialistične ali komunistične države, napovedala posebno doktrino, ki ni temeljila na klasični vojni industriji, o neki oboroževalni tekmi, ampak je prvič se vrnila nekako v zgodovino in ugotovila, da pač, kdo bo imel tehnologije in kdo bo te tehnologije obvladal, tisti bo vodil svet. Takrat, v začetku 80. let je Reagonova administracija napovedala vojno, torej tem državam, z doktrino War of the evil empire, to je boj proti imperijem zla, kot so imenovali te komunistične države. Imeli so samo tri točke. Prva točka, nizka cena nafte, začeli so z lastno, izkoriščanjem lastnih \n \n \n \n  virov, torej katero cene so dosegale podproizvodene cene. Druga točka je najbolj pomembna točka 80. let je bila prepoved prodaja takratnih mikroprocesorjev vsem tem državam. In tretja točka proizvodnja novih orožij, ki jih bodo ti mikroprocesorji nekako vodili. Torej, prva taka vojna se je zgodila po tem napadu na Irak v začetku 90. let, kjer ste lahko prvič zasledili orožja, ki imajo izredno tarčni sistem delovanja. Torej, dobesedno vas presenetijo v lastni spalnici in tako naprej. Kar se je dogajalo potem z razpadom Sovjetske zveze je bila ravno v bistvu tehnološka zmaga. Pri vseh tehnoloških revolucijah, začenši s prvo, ki je pripeljala do industrializacije, z drugo, ki je človeštvu dala elektrifikacijo, torej predvsem značilnost druge industrijske revolucije je bila Fordova iznajdba tekočega traku, posledično tudi elektrifikacija proizvodnih procesov. Tretja, ki je nekako nastala in jo imenujemo z besedo avtomatizacija, lahko bi rekli že v 60., predvsem pa dobila pospešek v 70. z iznajdbo prvega Intelovega procesorja 8 bitnega Z-80, kasneje tudi Motorol in 16 bit in tako naprej. Torej, vse to je vodilo v razmah tretje industrijske revolucije. In o četrti lahko govorimo o industrijski revoluciji, ki ima posebne značilnosti. Torej, ni začenši začela s samo iznajdbo nekatere tehnologije ali pa nekega produkta, ampak je nekako integrirala, povezala vse te tehnologije v en koncept, torej povezala je tiste mikro sisteme z makro sistemi in te zadeve nekako potem funkcionirajo med sabo. Tako nekako v bistvu najbolj enostavno, če lahko sem zelo, lahko bi rekel poskušam povprečnemu državljanom to razložiti, nekako deluje tudi industrija 4.0. Torej, četrta industrijska revolucija povezuje sisteme, tako mikro podjetja kot javno državno upravo, kot pametno logistiko »just in time« in nekako ti sistemi sodelujejo med seboj. Zakaj je pomembno? Pomembno je, da v četrti industrijski revoluciji bi Evropa z relativno solidno, tudi ostalo infrastrukturo, lahko pridobila številne industrije, ki so že izgubile svoj primat v Evropi in so šle že davno na Kitajsko, torej nazaj. In postala tako konkurenčna, da tudi poceni delovna sila na Kitajskem bi s to hiper produkcijo izredno povečala produktivnost, lahko nadoknadila manjko, torej evropskega kvalitetnega načina življenja proti kitajskemu popolnemu izkoriščanju. \n Danes so tekle besede zakaj minister, državna sekretarka ne da večjega poudarka na zelenem prehodu v tem dokumentu. Poglejte, vse te razprave po eni strani me veselijo, po drugi strani pa so razprave, ki sem jih gledal kot otrok na televizijskem dnevniku, ko smo se v relativno obubožani Jugoslaviji še vseeno borili proti lačnim otrokom v Afriki. Tega mi ne moremo rešiti. Samo en primer, kdo v bistvu onesnažuje okolje okoli nas in kdo dela podnebne spremembe. Poglejte Kitajsko. Kitajska se zaveda, da pri svoji hiper proizvodnji potrebuje nujno izredno poceni energente, tudi izredno poceni elektriko kot najbolj univerzalni energent za proizvodnjo. Sedaj samo statistika za vse, ki ste pred menoj nekako govorili. Od leta 2000 do leta 2020 je povprečno Kitajska vsako leto inštalirala med 40 do 80 novih termoelektrarn na premog, vsak dan. Torej, vsako leto. Inštalirala moč od leta 2000 do leta 2020 znaša 943 giga vatov inštalirane moči. Sedaj da to prevedem nekako v jezik TEŠ-6, o katerem največkrat govorimo, kljub temu da TEŠ-6 ima sistem samega izgorevanja premoga pod višjimi temperaturami, pod višjimi pritiski in posledično pomeni manj izpustov CO2 na megavatno uro, je to približno velikost tisoč 750 naših elektrarn kot je TEŠ-6. Tisoč 750. Temu sledi seveda Indija, temu sledijo ostale azijske države. Amerika je desetkrat manj izpustov, predvsem govorim seveda o teh najbolj umazanih termoelektrarnah na premog. Samo da bomo vedeli kaj rešujemo. \n Jaz večkrat govorim tudi o Nemčiji, o njihovem relativno radikalnem pristopu v zeleni preboj kar se tiče energetike. Poglejte, Nemčija ima danes izredne probleme s stabilnostjo sistema, Bavarska, kot veste, vsa skoraj na fotovoltaiki, in pred 10 leti so že morali dobesedno zgraditi \n \n \n \n   nekaj novih termoelektrarn samo zato, da imajo stabilen elektro-sistem. Lahko pa tudi danes povemo, če gremo po tej poti, bo Slovenija imela elektriko za gospodinjstva v naslednjih 10-ih letih dražjo za skoraj 50 %. To pomeni, tam bo pribitek gor za obnovljive vire energije, 30 evrov povprečno za gospodinjstvo; danes je to 5 ali pa 6 evrov. Tako, da glejte, jaz sem za zeleni preboj. Sem pa za pameten zeleni preboj. In glede tega sem tudi kot predsednik Odbora za kmetijstvo v prejšnjem letu postavil ta novi koncept še del tehnologije izrabe geotermalne energije v Sloveniji, ki jo imamo, vsaj na vzhodnem delu, na pretek. Tukaj moram poudariti, da ni bilo nasprotovanj, tako ne z Levice, tako ne z SD-ja, tako ne tudi s te sredine, in moram priznati, da se je zadeva začela zelo pozitivno. Nekako smo začeli neko renesanso izrabe te energije. In ta energija v naši soseščini, ki ima nenazadnje zelo slab potencial, Slovenci imamo odličenga predvsem na vzhodnem delu, glejte išče svoje poti. Gre za izredno pozitivno zgodbo; danes bo premalo časa, da bi jo obrazložil. In verjamem, da bomo z izrabo geotermije, da jo, prvič, uvrstimo med obnovljive vire energije, lahko nadoknadili elektriko, tudi proizvodnjo zelenjave, daljinsko ogrevanje mest in pomembno zmanjšali CO2 in kompenzirali torej tudi neko večjo proizvodnjo CO2-ja naprej.\n Zdaj, naslednja kritika je bila ministru češ, vi gradite beton, mi betona ne rabimo. Glejte, v zgodovini teh industrijskih revolucij, vi niste mogli nove začeti, če prejšnje niste pripeljali do nekega nivoja. Mi ne moremo graditi proizvodnje 4.0 ali pa celo 5.0, ki govori o še večji integraciji, uvedbi humaniziranih robotov, ki delajo skupaj z ljudmi, če nimamo tiste osnovne infrastrukture. Mi ne moremo preskočiti neko razvojno fazo. In o tem je danes, mislim da, minister govoril. Glejte, mi nujno vseeno potrebujemo še nekaj cest, kjer smo v razvojnem zaostanku glede na naše države, s katerimi se radi primerjamo. Mi žal v petih letih, glejte, jaz bi si zelo želel, ne bomo z droni vozili nekatere tovore na Koroško in nazaj; potrebovali bomo avtocesto. Lahko bodo pa, poglejte, po tej avtocesti vozili samovozni tovornjaki, kolikor bomo uvedli 5G omrežje, ki bodo morda, ne bodo imeli niti več baterijskega pogona, po vsej verjetnosti se v tovornem prometu prikazuje, vsaj vidim, šlo bo za gorivne celice, torej vodik, in v tem trenutku, ko jaz to govorim, moji kolegi pripravljajo že borzo vodika v Evropi, v svetu in tudi v Sloveniji. Torej vodik. Tako tudi prihaja sintetični bencin. Morate vedeti, ne prihaja, je pred nami. Jaz govorim vedno tisto, kar boste večina govorila čez 5 ali pa 10 let, poskušam vam to nekako orisati, in glede tega, glejte, je ta problem. Torej vozila klasična tudi danes, če pogledate Euro 6 izpuste, sam vozim avtomobil Euro 6, so relativno zadnje ugotovitve nemške avtomobilske industrije, pa tudi ostale, ugotovile, da ima tudi dizel izredno nizke izpuste, še posebej z novimi tehnologijami, torej popolnega izgorevanja dušikov. Tako, da toliko s te strani.\n Naslednja zadeva, glejte, so spremembe. Odkar sem v tem Državnem zboru, ko smo samo začeli govor o reformah, glejte, so nam celo piarovci nekoč, mogoče so bo celo minister kolega Černač spomnil, rekli, v SDS-u vas lepo prosim, če želite še zmagati na volitvah, ne govorite o reformah. Slovenci, vsi so za spremembe, ampak ko pride do mene, ko bi se jaz moral spremeniti, potem sem takoj proti temu. Govorite o neki drugi besedni zvezi, samo ne reforme. In glejte, šolska reforma. Žal Slovenija, če želi nadoknaditi, ne moremo mi imeti strukturo naravoslovcev tako kot Nemčija, ki ima na milijone patentov, ki ima na drugi strani blagovne znamke, ki so vredne desetkratnik vrednosti, po vsej verjetnosti, slovenskega bruto družbenega produkta. Zaradi tega si lahko privoščijo nekatero spanje, ampak glejte, Čehi, Slovaki imajo število naravoslovcev približno 45 do 50 %. Kitajska, 2 tisoč univerz, 70 % naravoslovnega študija. In tukaj nikoli nismo v Slovenski demokratski stranki dejali, da po drugi strani smo proti družboslovju ali pa razvoju družboslovja; nujno ga tudi potrebujemo v tej revoluciji. Družboslovje in naravoslovje mora biti z roko v roki. Družboslovci morajo imeti v prvem letniku nekaj predmetov iz fizike, matematike, kot jih morajo naravoslovci tudi nekaj predmetov iz filozofije \n \n \n \n  in ostalih družboslovnih ved. Zaradi česa, na podlagi tega, delujejo univerze, kot so Stanford, Harvard in tako naprej, MIT, in tako naprej, o kar sem že večkrat govoril.\n Da ne bom predolg. Glejte, v Slovenski demokratski stranki smo pripravili, tudi v tem mandatu, resolucijo o digitalni transformaciji ali pa preobrazbi, da se lepše izrazim. Moram tudi takrat priznat, da je bila razprava korektna, kljub temu, da je, seveda, smo padli skozi, niste je potrdili. Mogoče bi jo lahko, če bi mogoče naredili nekaj popravkov, ampak, mi se zavedamo časa in prostora. Mi se zavedamo, in tudi, moje besedne zveze so bile v tem parlamentu večkrat, da se karte mešajo na novo. Karte se sedaj resnično mešajo na novo. Tako, kot se sedaj mešajo v naši generaciji, takšnega časa in prostora, da bi imeli(?) tako izrazito veliko priložnost, za preboj, za prebojni moment Slovenije in ob tem apeliram na zgodbo, da se maksimalno povežemo in da si v tridesetletnici delovanja naše države, slovenska politika končno postavi nek osnovni temelj, na katerem se ne rabimo delit. Jaz mislim, da ni človeka v tem Državnem zboru, ki si ne bi želel, na eni strani zelene Slovenije, ki pa lahko ostane zelena samo z tem, da bomo obvladovali »hi-tech« industrijo, da Slovenija ne postane Švica, po moje mora postat evropski Singapur. Singapur je znan po zeleni in po drugi strani, po »hi-tech« industriji. In to je lahko dodana vrednost in to je najboljša socialna vrednost za, in najboljša socialna blaginja za naše ljudi. S tem bomo lahko, poleg tega Demografskega sklada, na milijone dajali, preko davkov, nazaj tej državi, v šolstvo in v vse te tehnologije.\n In glejte, zadnja pobuda, ki je, jaz upam, da jo bomo uresničili, torej pobuda nas, kot predlagateljev, da ustanovimo Odbor za digitalno in zeleno preobrazbo, po vzoru tudi nemškega »bundestaga«, kjer sem lansko leto predaval, celo / nerazumljivo/ »geotermiji«, je nujni pogoj, ker ta odbor lahko postane nad odbor, vsaj v teh politikah digitalne in zelene preobrazbe in tukaj si želim nekega, resnih razprav, slovenske, predvsem slovenske tehnične inteligence, da spravimo na ta odbor, ne da, ni pomembno, iz leve ali desne, pomembno je tiste naše najboljše ljudi, ki imajo znanje ne samo v Sloveniji, ampak mogoče delujejo tudi v tujini, da morda še damo, še kak impulz, ministru, državni sekretarki, tudi ostalim ministrstvom, da bomo lahko rekli, teh 5 milijard, izkoristili maksimalno in da bo to čas, spoštovani kolegi in kolegice, ki se ga bomo nekoč, kot starejši, z ponosom spominjali na čas, ko smo se ponovno poenotili, ko je Slovenija zadihala z novimi pljuči, ko smo končali tranzicijsko puberteto, stopili skupaj, za nov cilj slovenstva. \n Dobrodošli v prihodnosti, dobrodošli v 4. in 5. industrijski revoluciji.\n Najlepša hvala.",
        "person": {
          "name": "Franc Breznik",
          "district": [61],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 22,
          "gov_id": "P167",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-04T01:00:00Z",
        "party_id": 2,
        "id": "speech_213701",
        "term": "VIII",
        "the_order": 114,
        "org_id": 1,
        "session_id": 1357,
        "person_id": 1076,
        "speech_id": 213701,
        "type": "speech",
        "content": "Hvala lepa za besedo. Lep pozdrav vsem prisotnim.\n Hotel sem začet takole, moj prispevek, da kljub temu, da sem ugotovil, da je \n \n \n \n (Nadaljevanje): po kar nekaj urah razprave se ta razprava nekako prevesila v umirjeno, utemeljeno razpravo, je na žalost predlagatelj zdajle spet razburkal naše teme. Predvsem sem jaz poslušal tudi vašega kolega, kolega Židana in pa seveda, zapomnil sem si datum 19. februar, ko sem na drugega vašega kolega jezil, se pavi, vzel da ne bom žaljiv v tem parlamentu, nikoli, nikoli obtoževal nobenega laži, bom pa pozval danes vse tiste, ki spremljajo to razpravo, predvsem pa mediji, ki potem povzamejo te naše razprave, da poskušajo res izluščiti kaj dejansko drži. Bom tako ostal. Kaj dejansko v vseh teh naših razpravah drži. In če grem k razpravi. Se pravi, deži, da je bila leta 2020, lansko leto, ob vsej tej zgodbi težki s korono, tudi v Evropi, se pravi, v Evropi ta prelomnica, ko se je pripravljala nova finančna perspektiva. Ta perspektiva je bila iz ravni Slovenije že pripravljana, se pravi, določeni koncepti v katero smer bo šla, je bilo že pripravljeno. In tisti koncept je bil za področje Evrope, se opravičujem, za področje Slovenije na področju kmetijstva nekoliko slabši kot prejšnja leta, ampak nekako tako naj bi šla ta evropska zgodba, če se ne bi zgodila korona. Ko pa se je zgodila korona, je predvsem tudi, se pravi, predsednik naše Vlade, gospod Janez Janša, zastopal stališče, da je potrebno sredstva povečati, ker namreč zaradi vsesplošnega zastoja bo Evropa v enem krču in vemo, na koncu je prevladalo stališče, da bo Evropa razrahljala določene finančne institucije, se pravi, institute, bolje rečeno, da se lahko sredstva povečajo. In ta sredstva so se za področje Slovenije povečala, če gledamo celotno zgodbo je vredna 12 milijard evrov. Danes pa govorimo o tako imenovanem načrtu za okrevanje in odpornost. To pa je načrt, ki je lepo povedano, bilo da je predvsem namenjen temu obdobju tega krpa korone. Se pravi, da se zaposlenost ne bo povečala, da bo gospodarska rast se malo bolj hitro dvignila, ker je na hitro padla, jo je treba nekako na hitro nazaj spraviti. In to je bilo glavno izhodišče tega programa. Potem, ko so se nekako na evropski ravni s tem vsi državniki 21. 7. sprejeli, je Vlada Republike Slovenije že 24. 7., delovno skupino ustanovila. Spet ta delovna skupina ni bila ustanovljena zato, da bo nekaj iskala kaj so potrebne, ampak da bo pogledala, ugotovila na podlagi obstoječega stanja in stanja te države, kje so v državi potrebe. Ko pa gre za evropska sredstva, ne samo za Načrt okrevanja in odpornosti, tudi za druga sredstva je vedno ta razmejitev med zelenim, med razvojem in vsemi temi elementi, ki so bili že danes večkrat povedani, koliko procentov česa je potrebno vključiti. To so pa že v vseh dokumentih, ne samo v tem Načrtu okrevanja in odpornosti. Ko pa se je načrt začel pripravljati, skladno s tem pa je tudi Evropska komisija določen bolj natančen, določena bolj natančna pravila pripravljala. In mi v Sloveniji imam občutek, da se soočamo z dilemo kruha in potice, ki je verjetno vsem poznana. Se pravi, nekateri govorijo samo o strogo nadgradnjo sistema obstoječega, ki v državi naj bi deloval. Če to preidemo recimo konkretno na področje zdravstva, sam sem absoluten zagovornik, da v zdravstvu, pa ne samo v Republiki Sloveniji, verjetno tudi v Evropi, bojo prevladovale visoke tehnologije, bodo morale prevladovati visoke tehnologije,   \n \n \n \n   bojo morale prevladovati visoke tehnologije. Če sem konkreten, recimo tako imenovana magnetna resonanca, s katero si zdravniki zelo pomagajo, je pri nas cela znanost priti na to preiskavo in podobno. Se pravi, in potem najprej, da se prijaviš, in potem, da zdravnik naredi cel krog tega, da spet nazaj izvid dobi. Jaz si to predstavljam, praktično vsakič, ko greš k svojemu osebnemu zdravniku, te neka ta tehnologija, bom rekel, preskenira in skozi računalniško tehnologijo algoritmov ugotovi, ali je recimo tvoja hrbtenica res tako poškodovana, da ne moreš delati, recimo konkretno, pa v službo hoditi, da rabiš terapijo, ali pa je to del, pač, kako rečejo, starostnih sprememb in podobno. No, potem pa gremo v Slovenijo. \n Ali v Sloveniji lahko si privoščimo leta 2021, da govorimo zgolj samo o tem, ali pa vemo, da moramo enostavno obstoječe objekte popraviti, urediti in jih dograditi. Mi v Slovenski demokratski stranki absolutno ugotavljamo, a ne, že vseskozi, da jih moramo obstoječe urediti. Ko bomo mi sanirali glavno, recimo, stavbo UKC-ja, potem bomo lahko notri, bom rekel, notri tudi maksimalno jo opremili s to tehnologijo, ki bo, ki je še recimo v nastajanju, ali bomo pa celo plod slovenskega znanja, znanstvenikov iz Slovenije. \n Potem gremo lahko naprej. Očitano je bilo, očitano je bilo, da je ta dokument bil pripravljen v tajnosti. Glejte, to smo danes že razčistili. Se pravi, vemo, da ni bil v tajnosti pripravljen, vemo da so bile potrebe, potrebe, potrebe Slovenije, najsibo na področju ekologije, kar mislimo kanalizacija in podobne, najsibo na področju zdravstva, potem na področju starostnikov. Vse te potrebe so že splošno znane. In so dolgo časa in niso nastale s to vlado, so nastale zaradi tega, ker, zaradi tega, ker so bile predhodne prioritete vseh vlad ali pa veliko vlad napačno usmerjene. In ko je ta vlada jasno povedala, da pri nas je pa stroga prioriteta zdravstvo, domovi za starejše, in predstavila zgodbo tudi s tem, da bomo morali sliko prioritet obrniti, se pravi, prišla je na dan resnica, resnica, da smo v zadnjih letih vlagali v napačne zgodbe ali pa vsaj premalo v pomembne zgodbe, pa je nastal vik in krik. In to zelo hud vik in krik. In tukaj se lahko spomnimo na znani, se pravi znani rek, ko govoriš resnico, imej konja osedlanega in nogo v stremenu. To se dogaja vedno našemu predsedniku vlade, in pa lahko rečem tudi, tudi še kakšnemu poslancu. Nekateri ga imenujejo, ne vem kaj. Poglejte, poleg tistih ključnih dokumentov, s katerimi se strinjam, absolutno, ki jih je tudi minister pokazal, številke se morajo obrniti, sredstva morajo iti za domove za starejše, sredstva morajo iti za bolnišnice, sredstva morajo iti za mlade, in potem lahko sliko, in potem lahko tudi še ostale zgodbe sofinanciramo, manjka pa še slika, tisto, ki je povedal kolega Polnar, ko rabimo izterjati vsaj še 700 milijonov neplačanih davkov. Sam sem bil majhen podjetnik in vem, da, sploh ne vem, kako lahko nekateri pridejo do takih številk davčnega dolžnika. In to mislim, ne. Ko pa vlada reče, da bo tudi na tem področju naredila ali pa podporniki te vlade, se pa spet nekateri, a ne, ustrašijo. Ampak to so tiste prioritete, ki bodo potrebne, da bomo lahko tudi speljali celotno sliko, celotno sliko, kar se tiče načrta za okrevanje in odpornost. \n Večkrat je bilo tudi povedano, se pravi, večkrat je bilo tudi povedano, da samo določeni projekti, recimo rejekt(?). Rejekt je samo 330 milijonov, ki spet iste probleme naslavlja. Ker mi imamo vseskozi iste probleme. Dokler ne bomo naredili reza in rekli, ne, mi moramo\n \n \n \n  dati nova, se pravi nova mesta v, mislim, nova mesta v, za domove za starejše, ne tako, kot je bilo od leta 2012 do 2020, ko ni bilo nič državnih postelj, nič koncesijskih postelj in še celo številke so se potem zelo visoko v javnosti napenjale, ne vem, čez 10 tisoč in tako naprej jih čaka v domove za starejše in podobno. Glejte, saj nimamo samo domov za starejše, imamo tudi, če gledamo za včerajšnjo debato, se pravi demografskega sklada in podobno, tudi tu, tudi tu, ta slika se lahko obrne, lahko tudi, če bodo družine večje, bo potem tudi nekaj ljudi znotraj družin, ki bo lahko poskrbelo za starostnike in bodo starostniki del celotnega sistema, ne, tako da ni vse v, samo v domovih za starejše, to je že vsem jasno, zato so tudi danes druge ustanove ali pa podobne ustanove in podobne zgodbe, ki se grejo. Tako da vse to je povezano in to so tisti ključni elementi, katere sam podpiram in, če sem pošten, tisto, kar sem rekel, poslušam kot poslanec, pa sem zato celo kritiziran, poglejte, takole je bilo danes povedano, dejstvo je, da je od uspešnega načrtovanja porabe teh sredstev, bo recimo odvisno reševanje življenj v domovih za starejše in zunaj njih zagotavljanje postelj v bolnišnicah, ohranjanje delovnih mest zaposlenih, reševanje socialnih stisk mladih, starejših, tistih, ki so zaradi krize pristali na cesti, reševanje stanovanjskega problema in tako naprej. In zato je načrtovanje teh sredstev v največji možni meri stvar javnega pomena, spoštovani minister. To je izrekla, se pravi, to ste izrekli predlagatelji. Popolnoma se s tem strinjam. Ampak to je bilo rečeno v zadnjih 30 sekundah petnajstminutne razprave. Prej je bilo pa vse drugo in mi je tako hudo, da ni bila tu narejena pika, ker potem je bilo pa rečeno, in zato je katastrofa, da ste to počeli konspirativno ves čas. Se pravi, tujka se uporablja za žaljenje vseh tistih, ki delajo. Ne, da so delali zarotniško, podtalno, ne vem, kaj bom še, kaj še vse sopomenke, tajno, zločinsko, protidržavno in tako naprej. Ne, tega se ta vlada sigurno ne gre, zato, to bodo povedali tudi županje, tudi predstavniki regij in vsega tega, vsi, ki so sodelovali, tudi jaz danes že tretjič okrog tega dokumenta v tem državnem zboru govorim. Samo še stavek, čeprav ga je kolega že tudi povedal, interni dokument, kako je z internim dokumentom, zakaj interni dokument nastane, vsi smo se morali s tega področja narediti, se pravi, izobraževanje, ravno v teh, mislim, nedolgo nazaj smo morali to delati, zakaj, zato ker recimo, ko so konkretni primeri notri, recimo 68 milijonov je bilo takrat napisano za glavno stavbo UKC. Danes je minister izjavil besedo 50 milijonov. Vidite, ker so, en načrt je vseboval nekaj tudi konkretnih zadev oziroma priloge, a ne, in v kolikor, dokler niso te številke nekako dorečene, tudi ugotovljene nenazadnje, ne, smo videli, da so tik pred zdajci, smo ugotovili, kakšna so tudi priporočila oziroma ne priporočila, zahteve Evropske komisije oziroma tistih, ki odločajo. Se pravi, za nas je kanalizacija tisti kruh, ki ga rabimo, da bomo naprej nadgrajevali zeleno, čisto okolje. Za Evropo je to že zgodba pozabljena, ker tam so že naprej s to kanalizacijo, za njih je to samo še 40 % oziroma kakor je minister povedal. In bomo morali tudi te številke popraviti. In v kolikor ta dokument bi že v začetni fazi se obravnaval kot javni, bi potem imel tisti, ki ga je predstavil, tisti, ki ga je izdelal, veliko problemov, ne, ko bi se vsi, aha, tam pa piše to, tam pa piše to, tam pa piše to, zdaj pa ni to, ne, to je bil dokument v nastajanju, ki smo, s katerim smo se mi seznanili, kako se seznanja, poslanci poslanske skupine preko članov odbora smo dobili ta dokument ampak nekateri so v tem videli, se pravi, konspirativnost te vlade. Tako da, jaz upam, da tisti, ki poslušajo, tisti, ki bodo povzeli, bodo videli, ne, da moramo čimprej, čimprej zagotoviti vso potrebno\n \n ŠZ) – 17.35\n \n  infrastrukturo, da bomo potem sledili tistim razmišljanjem kolega Breznika ali pa tudi tisto, kar sem jaz predstavil, recimo na področju zdravstva kar si želim ali pa kar vidim v prihodnosti, pa nenazadnje tudi recimo kar sem povedal za zeleno. Ni to zeleno, da mi slovensko kvalitetno hlodovino posekamo, jo peljemo v sosednjo državo in potem iz sosednje države pripeljemo vakuumsko zapakirane pol izdelke in iz njimi na veliko gradimo slovenske stavbe javne, ne javne, zasebne in tako naprej. Mi rabimo tisti vmesen člen. Recimo konkretno so to, se pravi proizvodnja lesnih lepljencev, ker vemo, da pač drevo ne moremo samo posekati in potem kar s tistim posekanim drevesom graditi javne stavbe. So še vmesne faze, ki nam manjkajo. To pa, da bomo z lesom gradili, ker je obnovljiv, ker je ekološki in tako naprej, ker v Sloveniji imamo tak prirast, to se pa strinjamo. Na koncu se strinjamo, na začetku se strinjamo, vmes pa kar nam pa manjka se pa težko strinjamo. Tako, da zdaj smo še tista vmesna faza. To jaz vidim in zato podpiram in mislim, da tudi nekako predlagatelji nekako v isto smer želijo, samo preskakovati pa se določenih stvari ne da.\n Hvala lepa.",
        "person": {
          "name": "Janez Moškrič",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1076,
          "gov_id": "P360",
          "has_function": false
        },
        "session": {
          "name": "64. izredna seja",
          "date_ts": "2021-03-04T01:00:00",
          "updated_at": "9. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "4. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1357,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-01T01:00:00Z",
        "party_id": 2,
        "id": "speech_213276",
        "term": "VIII",
        "the_order": 35,
        "org_id": 1,
        "session_id": 1355,
        "content": "Hvala lepa. \n Zgolj dopolnitev, če lahko, predsednik Vlade. Poglejte, velikokrat poslušamo, da se ta Vlada neustrezno sooča z epidemijo. Pravzaprav pa vidimo, da tisti, ki kritizirajo, ne govorim o kritiki, govori o »kritizerstvu«, pravzaprav sami ne vedo kaj želijo. Na eni strani bi sproščali ukrepe, na drugi strani govorijo o tem, da so ukrepi prehudi, na eni strani si želijo odpiranja, na drugi strani govorijo o številu mrtvih. Se pravi, politika, ki ne sodeluje pravzaprav ne ve kaj hoče. Zato, predsednik, me zanima tudi v luči zajezitve posledic epidemije, ker smo sprejeli že 8 PKP paketov, me zelo zanima, ker vem, da je v pripravi tudi že 9 paket, kaj konkretno lahko še naredimo za to, da bi gospodarstvo obstalo, da bi ga imeli pripravljenega tudi za čas po epidemiji in seveda tudi, če lahko postrežete s podatki, koliko ljudem se je pravzaprav pomagalo, ker nenehno poslušamo, da je problem zadolževanje, čeprav se tokrat Slovenija, tokrat se slovenska Vlada zadolžuje za ljudi.\n Lepo prosim, če lahko kaj poveste.",
        "person_id": 18,
        "speech_id": 213276,
        "type": "speech",
        "person": {
          "name": "Anja Bah Žibert",
          "district": [62],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 18,
          "gov_id": "P239",
          "has_function": false
        },
        "session": {
          "name": "63. izredna seja",
          "date_ts": "2021-03-01T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "1. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1355,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-01T01:00:00Z",
        "party_id": 2,
        "id": "speech_213304",
        "term": "VIII",
        "the_order": 63,
        "org_id": 1,
        "session_id": 1355,
        "content": "Hvala, minister, za odgovor.\n Jaz bi se samo še enkrat rada zahvalila, res hitremu odzivu tako nam koalicijskim poslancem na to težavo, ki smo jo izpostavili, kot tudi vsem obmejnim županom, ki so se takoj odzvali. Hkrati bi pa vseeno pozvala, da mogoče res omenim tiste, ki živimo v obmejnem pasu,\n \n \n \n  da bi mogoče se le drugače obravnavalo in če se le da, čim bolj mehak pristop, če se lahko tako izrazim, kljub temu, da se je izkazalo, da ljudje dejansko ne spoštujejo dovolj ukrepov in zaradi tega se tudi potem virus toliko bolj hitro širi. Tako, da res še enkrat apel ministru, da nas nekako res popazi pri teh ukrepih. Poskušali se bomo, kar smo se tudi na goriškem že izkazali, da so ukrepi bili spoštovani in tudi nadziranje gibanje je bilo na dovolj visoki ravni, zato pa mogoče res, da bi se vsaj te skupine kot so dijaki, študentje pa lastniki, te da bi se res nekoliko izvzelo iz strožjih ukrepov, ker zdaj vemo, da se bodo na poljih začela dela in bo teh prehajanj toliko več. \n Hvala lepa.",
        "person_id": 1090,
        "speech_id": 213304,
        "type": "speech",
        "person": {
          "name": "Elena Zavadlav Ušaj",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1090,
          "gov_id": "P361",
          "has_function": false
        },
        "session": {
          "name": "63. izredna seja",
          "date_ts": "2021-03-01T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "1. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1355,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-01T01:00:00Z",
        "party_id": 2,
        "id": "speech_213272",
        "term": "VIII",
        "the_order": 31,
        "org_id": 1,
        "session_id": 1355,
        "content": "Hvala za besedo, predsedujoči. Spoštovani predsednik vlade.\n Teče že drugo leto, odkar se celotni svet, ne samo Slovenija, spopada z pandemijo koronavirusa. Praktično, spoštovani, smo čez noč prešli v neko drugo realnost, v nek drug čas, kajti naša življenja so se spremenila. Slovenijo pa takrat ni udarila samo epidemija, ampak se je zgodila tudi politična kriza. \n \n \n \n  Vlada Marjana Šarca se je samo sesula in dejstvo je, da je odgovorna politika, stranke, ki so odgovorno pristopile k temu, sestavile novo vlado in treba je bilo delati takoj. Jaz se spomnim, da je prva seja potekala že tisto noč, ko je bila vlada imenovana.\n Dejstvo tudi je, da je takrat podpredsednica Vlade, Alenka Bratušek, dejala, da na področju zdravstva niso naredili nič. Seveda pa danes del politike zgolj za obračunavanje in poceni nabiranje točk, govori o številu mrtvih, govori o ukrepih, ki naj bi bili slabi in čeprav so bili namenjeni ljudem in gospodarstvu, govori o zadolževanju, čeprav gre ta denar državljankam in državljanom in predvsem za to, da tudi gospodarstvo ostane v neki kondiciji, ki je še kako pomembna tudi za prihodnje. Veseli smo, da v manj kot letu dni imamo na tržišču že cepivo. Tukaj gre res velika zahvala znanosti in vidi se, kako pomembno je, da na tem delamo tudi naprej, vsi skupaj. Želela bi si, da gremo čez krizo, skupaj, v sodelovanju, ampak žal bolj kot sodelovanje, vidimo metanje polen pod noge.\n Kakorkoli že, predsednik, za vas imam vprašanje, kako pravzaprav vi ocenjujete, od začetka do zdaj, predvsem v luči cepiv, dosedanji spopad Slovenijo z epidemijo, ter / znak za konec razprave/ ali načrtujete še kakšne ukrepe v povezavi z celotno situacijo?\n Hvala.",
        "person_id": 18,
        "speech_id": 213272,
        "type": "speech",
        "person": {
          "name": "Anja Bah Žibert",
          "district": [62],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 18,
          "gov_id": "P239",
          "has_function": false
        },
        "session": {
          "name": "63. izredna seja",
          "date_ts": "2021-03-01T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "1. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1355,
          "in_review": false
        }
      },
      {
        "start_time": "2021-03-01T01:00:00Z",
        "party_id": 2,
        "id": "speech_213300",
        "term": "VIII",
        "the_order": 59,
        "org_id": 1,
        "session_id": 1355,
        "content": "Hvala za besedo, predsedujoči. Prav lepo pozdravljeni vsi skupaj. \n Najprej bi v začetku povedala, da danes je bilo že kar veliko povedanega o epidemiji in o ukrepih Covida ter o učinkovitosti. \n Ker pa se v bistvu ukrepi glede na situacijo spreminjajo tako znotraj naše države kot tudi izven meja naše države in se potem srečamo s težavo, ko je potrebno usklajevati v obmejnih območjih prestope z ene in druge strani meje. Sama sem se srečala s to težavo, ker prihajam iz novogoriške mestne občine in predvsem bi se rada v tem delu zahvalila ministru Alešu Hojsu, predvsem zaradi tega, ker nam je takoj prisluhnil in zaznal našo stisko, stisko ljudi, ki živimo ob meji in tisti, ki prehajajo mejo tako bodisi zaradi obdelovanja zemlje, se pravi opravil na poljih, in kot tisti, ki so obiskovalci študijskega in vzgojno-izobraževalnega procesa, to so predvsem dijaki in študentje, in seveda tisti, ki so delovni migranti ter tisti, ki prehajajo samo tranzit iz ene občine v drugo občino. Kajti vemo, da občina Brda ima po slovenski strani veliko daljšo pot kot pa čez italijansko ozemlje, se pravi po italijanski strani.\n In glede na to, da so se začeli ukrepi sproščati tudi na italijanski strani in so odprte bodisi zunanje kavarne in seveda tudi trgovine, me zanima ali je mogoče, glede na to, da lahko obiskujoči vpišejo v sezname, to je predvsem s strani italijanske države, in sicer, da se vpišejo v sezname na zdravstvenem varstvu v Gorici, / znak za konec razprave/ na zavodu za zdravstveno varstvo, in se, seveda ob predložitvi izjave, tudi preidejo mejo, in negativnim testom. Zanima pa me ali je mogoče tudi v bodoče predvideti, da bi na tak način lahko prehajali tudi mejo brez negativnega testa, s tem, da bi se lahko vpisali v seznam in podali samo izjavo. / znak za konec razprave/\n Hvala.",
        "person_id": 1090,
        "speech_id": 213300,
        "type": "speech",
        "person": {
          "name": "Elena Zavadlav Ušaj",
          "district": [],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 1090,
          "gov_id": "P361",
          "has_function": false
        },
        "session": {
          "name": "63. izredna seja",
          "date_ts": "2021-03-01T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "1. 3. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1355,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213486",
        "term": "VIII",
        "the_order": 81,
        "org_id": 1,
        "session_id": 1344,
        "content": "Hvala.\n Čisto na kratko, glejte, ko sem rekel, da bo potrebna deideologizacija razprave, celo, o sistemu zdravstva v Sloveniji, očitno nisem bil razumljen. Jaz sem mislil predvsem na to veliko ogromno nepremostljivo razliko med besedami in dejanji pri velikem delu sedanje opozicije in tistih, ki jih ti ljudje predstavljajo. Da bom / nerazumljivo/ jasen, konkreten primer. V časopisih smo lahko prebrali, kako največji zagovornik, ki je dobesedno fetišiziral sistem javnega zdravstva v svojih razpravah, to je bil Milan Kučan, je šel, ko je bilo treba operirati hrbtenico, na Švico na neko privatno kliniko. Na, seveda, račun slovenskih davkoplačevalcev, o tem se je večkrat pisalo.\n Posebno pa poznam primere drugih ljudi, ki za posege, ki jih nihče v Sloveniji ne zna dobro izvajati, niso bili napoteni v tujino, kljub večkratnim prošnjam in to še po 20 letih, ko bremenijo slovenski zdravstveni sistem. Zato ker nekomu v tem sistemu to paše. In o tem bi se bilo treba pogovarjati, kako ta sistem deluje. Brez ideologije, ampak po kriterijih učinkovitosti, po kriterijih kvalitete, po kriterijih dostopnosti, za vse na isti način, za vse na enak način in po enakih merilih. Zato je potrebna deideologizacija te razprave.",
        "person_id": 36,
        "speech_id": 213486,
        "type": "speech",
        "person": {
          "name": "Branko Grims",
          "district": [40],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 36,
          "gov_id": "P016",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213458",
        "term": "VIII",
        "the_order": 53,
        "org_id": 1,
        "session_id": 1344,
        "person_id": 107,
        "speech_id": 213458,
        "type": "speech",
        "content": "Hvala lepa za besedo, gospod podpredsednik. \n Kandidat za ministra za zdravja dr. Janez Poklukar je izkušen zdravnik in krizni menedžer z izkušnjami pri vodenju Bolnišnice Jesenice in Univerzitetnega kliničnega centra Ljubljana. Torej kot direktor Splošne bolnišnice Jesenice se je leta 2014 soočil z težko finančno situacijo v tej bolnišnici. Pod njegovim vodstvom je bolnišnica prebrodila krizo in nekako izplavala iz tako imenovanih rdečih številk in začela poslovati pozitivno. Te izkušnje so torej vsekakor dobrodošle, saj je v Sloveniji veliko število javnih zdravstvenih zavodov torej lokalnih bolnišnic pa tudi zdravstvenih domov v tako imenovanih rdečih številkah, soočajo se z minusom in sicer je bilo v letu 2020 v polovici leta po navedbah častnika Delo 39 od 104 javnih zdravstvenih zavodov v rdečih številkah in sedaj, če se glede tega pač dotaknemo, da je zelo dobro tako znanje se pravi takšne reference, izkušnje to znanje kriznega menedžmenta na različnih nivojih zdravstva in seveda na različnih nivojih in velikosti zdravstvenih ustanov pač moramo vedeti ali pa bom rekel, da smo se verjetno vsi že s tem srečali, spoznali, da so nekateri zdravniki, ki so pač upali prevzeti direktorska mesta v bolnišnicah in zdravstvenih domovih dobri zdravniki, ampak na žalost precej slabi poslovodja in gospodarji. Iz tega naslova pravim, da je važno, da se posluje brez nekih hudih minusov kajti vsi ti minusi, vsi ti manki, potem gredo na pleča naših državljanov, na pleča davkoplačevalcev, ki nekako ti državljani v tem trenutku tudi polnijo našo blagajno tako imenovano zdravstvenega oziroma Zavoda za zdravstveno zavarovanje Slovenije, ki potem sofinancira bolnišnice in druge zdravstvene ustanove in seveda nudi zdravstvene storitve iz tega naslova. Tako da gospod kandidat Poklukar je nabral zanimive izkušnje in uspešno vodil tudi UKC Ljubljana, kar bom rekel je spet zelo dobrodošlo, pokazal je znanje, pokazal je svoje sposobnosti in uspešnost. Zakaj je direktorovanje v UKC Ljubljana tako dobra referenca bom rekel za tega ministra ali pa kandidata za ministra pa tudi pravzaprav za vsakega kandidata za ministra je to dobra referenca kajti gre za ogromno zdravstveno institucijo in sicer glavno bolnišnico regije, ki jo oskrbuje med 600 tisoč in 700 tisoč ljudi z zdravstvenimi storitvami. Po številu zaposlenih se lahko meri z velikostjo 60 občine, če pa bi k tem zaposlenim prišteli še oskrbovance torej bolnike, ki so stacionirani v bolnišnicah, ko zbolijo, potem bi dejansko bi sovpadalo njihovo število skupaj skoraj z Mestno občino Ljubljana s prebivalstvom, ima pa tudi proračun velikosti Mestne občine Ljubljana torej gre pa tudi za uspešno vodenje po njegovim direktorovanjem. Če vodiš dobro takšno ustanovo moraš biti neka persona bom rekel strokovnjak, zdravnik, gospodar in seveda dober poslovodja predvsem pa mislim, da je gospod Poklukar karakter in sicer vodja s posluhom za zaposlene in z čutom za ljudi, kar pa je osnovno pri zdravnikih in direktorjih bolnišnic. Torej te osebnostne lastnosti bom rekel nekako in seveda odgovornost kot nam je navedel tukaj so botrovale k temu, da se je dejansko upal kandidirati in da je sprejel izziv, ko je bil povabljen. Vsekakor bi mu bilo boljše na tistem delovnem mestu, na katerem je že bil ustaljen je bil uspešen, ampak, ker čuti odgovornost do situacije in verjame, da lahko pomaga spraviti naše zdravstvo iz nekega krča, v katerem  \n \n \n \n  seveda ta moment vemo vsi, da je, med drugim tudi zaradi epidemije, ki nas je doletela, kot cel svet. Seveda, se težav zaveda, verjame vase, verjame v stroko, v svoje kolege zdravnike in lahko bo dober svetovalec tudi direktorjem v bolnišnicah. Skupaj z nami torej se je strinjal tukaj, na tejle predstavitvi, z nami prisotnimi, okrog tega, kar se tudi vsi zavedamo, v preteklosti je umanjkalo vlaganje v kadre in pa infrastrukturo v zdravstvu in to bo potrebno izboljšati.\n Torej navajam, del njegove predstavitve iz hearinga, na Odboru za zdravstvo, iz 17. 2., ko smo mu v tej dvorani vsi pozorno prisluhnili, torej citiram: »V tem letu in pol v Kliničnem centru sem spoznal izredne strokovnjake in lahko smo veseli, da jih imamo, kajti samo z njimi smo zmogli izziv zadnjih mesecev oziroma zadnjega leta.« Konec citata. Torej, moram reči, da nas ni presenetil s kvalitetnimi odgovori, na vsa resna in seveda konkretna vprašanja poslancev, iz Odbora za zdravstvo. Nekaj je bilo seveda tudi neumestnih, kot je neumestnih tudi nekaj danes, bom rekel, teh pavšalnih trditev, kaj bo, če bo, ko bo minister, delal vse on narobe, kajne, to bomo videli… Dejansko, suvereno je odgovoril na vsa, tudi težka, vprašanja. Zame je bil to eden boljših nastopov, boljših predstavitev, predvsem ministrov za zdravje, pa tudi drugih in sicer, če tako rečem, še en citat njegov: »Prvo, seveda, na čemer mora temeljiti naše zdravstvo, je močno primarno zdravstvo.« Konec citata.\n Tako na koncu še dodajam, nekako, da verjamem, da bo ministrstvo za zdravje, pod njegovim vodstvom, znalo zagotoviti vsem državljanom in državljankam, dostopnost do zdravstva na primeren način, se pravi s kakovostjo, varno in primerno zdravstveno obravnavo, v pravem času, kar pomeni, da tudi pristopi k reševanju čakalnih vrst, uspešno pristopi, da seveda zdravstveno oskrbo pacienti, ti bolniki, dobijo takrat, ko jo rabijo, ter, da bo z enako vnemo in tudi s svojim čutom za pravičnost, usmerjal delovanje in razvoj vseh zdravstvenih institucij v državi in da bo pravično nadziral in reguliral delitev sredstev za delovanje obeh univerzitetnih kliničnih centrov, torej Maribora in Ljubljane, pa da bo skrbel tudi za obnovo in gradnjo mreže urgentnih centrov, med katerimi bo na vrsti tudi Urgentni center Ptuj. Zato ga podpiram.\n Hvala lepa.",
        "person": {
          "name": "Jožef Lenart",
          "district": [72],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 107,
          "gov_id": "P311",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213466",
        "term": "VIII",
        "the_order": 61,
        "org_id": 1,
        "session_id": 1344,
        "person_id": 64,
        "speech_id": 213466,
        "type": "speech",
        "content": "Hvala lepa, spoštovani podpredsednik, za dano besedo. Kolegi, kolegice, vsem skupaj lep pozdrav.\n Po socialnih omrežjih krožijo določene informacije o gospodu Janezu Poklukarju in rdeča nit teh informacij je, da njegov življenjepis izraža, da je to človek dejanj in jaz verjamem, da bo gospod Poklukar človek dejanj ne samo do približno maja naslednje leto, ko so pred nami parlamentarne volitve, ampak da bo gospod Janez Poklukar človek dejanj vsaj tam nekje do maja leta 2026, torej, da bo minister ne samo dobro leto, ampak minister dobrih 5 let.\n Zakaj mislim oziroma upam, da bo gospod Poklukar minister naslednjih 5 let? Ker je na področju zdravstva ogromno problemov, ki jih prejšnji ministri niso hoteli niti slišati, kaj šele urediti. Samo spomnite se kakšnega ministra oziroma predvsem ministrice, ki je z lopato metala denar v zdravstvo, zdravstveni sistem pa niti za 1 promil ni bil boljši.\n Jaz sem si pri pripravi na današnjo sejo pogledal našo koalicijsko pogodbo in upam, da je gospod kandidat veliko bolj pogumen, kot so pogumni v svojih besedah posamezni poslanci, ki nas strašijo z razlikovanjem med javnim in zasebnim zdravstvom in ostalimi neumnostmi, ki jih danes poslušamo. Na področju zdravstva, koalicijska pogodba v prvi točki omenja, naš cilj je kakovostno in vsem dostopno javno zdravstvo, kot temelj slovenskega zdravstvenega sistema. Torej vsi bavbavi o privatizaciji in ne vem kakšnih drugih neumnostih, ki jih danes slišimo, so popolnoma odveč, čeprav sam upam, da bo zasebno bolj, kot do sedaj, v pomoč javnemu zdravstvu pri doseganju svojih ciljev. Skratka, da bo minister v naslednjih petih letih naredil vse tisto, kar dosedanji ministri v desetih letih nismo smeli, niso zmogli ali pa niso hoteli narediti.\n Glede na njegov življenjepis, jaz verjamem, da mu ni treba posebej povedati, kaj se pričakuje na tako imenovanem terciarnem nivoju od zdravstvenega sistema, ker očitno gospod Poklukar, kot kandidat oziroma kot bivši šef UKC Ljubljana, je iz prve roke videl, kje so problemi in verjamem, da tudi, po naše tudi kot minister, rešitve za ta sistem, torej za UKC Ljubljano in tudi za UKC Maribor, da jim bo znal dati podporo pri njihovem uresničevanju tako programa, kot tudi pri posameznih investicijah in tukaj tudi upam, da bo celotna Vlada oziroma ostali resorni ministrstvi, v sklopu priprav na načrt odpornosti in načrt za okrevanje, odpornost, dalo pomembno vlogo tema dvema glavnima bolnišničnima centroma v Republiki Sloveniji.\n Prav tako verjamem, da gospod kandidat nima problema z poznavanjem tako imenovanega sekundarnega nivoja, ker slišimo tudi s strani sedanjih, gorenjskih, poslancev, dokaj velike hvalospeve pri tem, kar je zaenkrat še kandidat za ministra naredil v Splošni bolnišnici Jesenice in tukaj, tudi s tega mesta, moj apel in poziv kandidatu oziroma upam da, naslednjemu ministru, da bo sekundarnemu nivoju dal tisto moč in pa tiste potrebne programe in pa investicije, ki jih ta sekundarni nivo potrebuje.\n Tukaj upam, da bo enako pravičen do\n \n \n \n   vseh regij v Republiki Sloveniji, da ne bo delal tako, kot marsikateri bivši minister, ko je skregal direktorje splošnih bolnišnic in njihovem kreganju mirno vladal do bridkega konca svojega mandata. Sam osebno vem, da ima marsikatera splošna bolnišnica veliko problemov, imajo pa tudi ti direktorji in njihovi zaposleni in njihove uprave marsikatero rešitev, ki jo ponujajo ministrstvu, a drugi, tretji in četrti rang ministrstva noče slišati teh predlogov in potem ti predlogi niti ne pridejo do samih ministrov, kajti do sedaj se je prevečkrat dogajalo, da ministri niso prišli na teren vprašati kaj vse je narobe oziroma kaj vse bi moralo biti narejeno. In potem imamo kakšne nujne seje odborov, ko na primer rešujemo odprta vprašanja, ki jih ministri ne želijo slišati, na primer kje in kako imeti porodnišnice v naši državi, kje imeti takšne ali drugačne programe oziroma takšne in drugačne investicije.\n Sam prihajam iz Posavja in vedno se je, vsaj naša Splošna bolnišnica Brežice nekako jemalo tam, ne samo za drugorazredno, ampak za tretjerazredno bolnišnico, ki se ji je večkrat nametalo več problemov, kot pa se ji dajalo pobudo s strani dosedanjih ministrov. In tukaj upam, kot sem že rekel, da bo sedaj minister tisti, ki bo do vseh splošnih bolnišnic enako pravičen in tudi razumevajoč.\n Skratka, ker vem, da je tudi pred nami načrt za okrevanje in odpornost, verjamem, da bo tudi iz tega črpal rešitve, ki jih te splošne bolnišnice potrebuje tako na področju novih in dodatnih programov, kot tudi novih in pa dodatnih investicijah na svojih objektih oziroma v svojem delovanju. \n Tukaj bi se dotaknil tudi urgentnih centrov, ki so vedno nekako na papirju, deloma v izvajanju ali nikoli – vsaj zaenkrat ne – dokončana zgodba. In iz teh urgentnih centrov bi prišel na ta primarni nivo, ki upam, da ga ravno tako ta minister ne bo zapostavljal oziroma kakor je bilo razbrati iz njegovega hearinga, bo temu primarnemu nivoju, preventivnim programom, promociji zdravja, referenčni ambulanti in vsem ostalim na terenu, torej blizu pacientov, dal posebno veljavo. \n Jaz odkar sem v tem Državnem zboru, sem velikokrat omenjal dve kratici. NMP in SUC, nujna medicinska pomoč, satelitski urgentni centri. Deloma jih je gospod Gantar uslišal tudi na terenu, vsaj kar se tiče satelitskih urgentnih centrov, ampak zgodba je bolj kot ne obveljala pri sklepu Vlade, brez finančne in kadrovske nadgradnje na terenu. Zato moj apel, da se problematika, ki še ostaja na področju nujne medicinske pomoči, satelitskih urgentnih centrov, če želite tudi samih dispečerskih centrov, ki se še vedno pojavljajo na terenu, da bodo potem ministrom, gospodom Poklukarjem končno rešeni in tudi realizirani tako, kot so napisani v naši zakonodaji in v naših pravilnikih.\n Moja želja oziroma ideja, ki je bila že nekako sprejeta, tako pri sedanjemu ministru za obrambo, gospodu Toninu in pa tudi bivšemu ministru gospodu Gantarju, pa je ureditev helikopterske nujne medicinske pomoči. Ne samo dva centra, da potrebuje Republika Slovenija, potrebuje po mojem mnenju vsaj štiri centre. Potrebuje tudi boljšo kadrovsko obliko, predvsem pa potrebuje tisto osnovno, torej helikopterje, ki bodo služili namenu reševanja pacientov, tistih najtežjih primerov bolezni ali pa poškodb. In ne da bo vojska tista, ki bo reševala naša življenja, kajti delo vojske in vojakov je vse nekaj drugega, kot pa biti primarno pri reševanju zdravstvenih težav oziroma človeških življenj.\n Glede na koalicijsko pogodbo prav tako upam, da bo kandidat za ministra presekal te gordijske vozle, ki se dotikajo dveh - po mojem \n \n ŠZ) – 18.20\n \n  mnenju ključnih oziroma treh ključnih problemov. Eno je korupcija, ki je v nebo vpijajoča, predvsem na področju zdravstva. Mislim da se na Ministrstvu za javno upravo že pripravlja neka sprememba zakona o javnih naročilih in upam, da bo tukaj sam s svojimi izkušnjami, tako na sekundarnem, kot na terciarnem nivoju pomagal napisati tako dikcijo členov, da potem v praksi ne bo prihajalo do takšnih nebuloz, do takšnih izigravanj javnih naročil, do katerih na žalost prihaja. Torej korupcija v zdravstvu, njegova teza, uničena toleranca do korupcije upam da bo končno prišla tudi v besedilo zakonov in pa v samo prakso pri izvajanju. Druga stvar, za katero upam, da bo minister za razliko od predhodnih ministrov zadnjih osem let poskrbel malo več in pa tudi v sodelovanju z ostalimi ministri pa je dolgotrajna oskrba o kateri govorimo na nujnih odborov, izrednih sejah Državnega zbora, v takšni in drugačni javnosti se o tem govori, nimamo pa niti resnega oziroma imamo kar par resnih predlogov, ampak ni bilo ministra, ki bi rekel, takšen bo ta sistem in takšnega moramo uveljaviti, ker jaz osebno mislim, da vsak sistem je boljši od tistega sistema, ki ga ni. \n Torej korupcija oziroma javna naročila, dolgotrajna oskrba in pa tretja zadeva, ki se deloma tudi navezuje na javna naročila, to pa je Zavod za zdravstveno varstvo in zdravstveno zavarovanje, skratka tista boleča rana, ko se ljudje vprašajo zakaj plačujejo, komu plačujejo in kaj imajo od tega zdravstvenega sistema, ki je na žalost v naši Sloveniji pot nekem dežnom zaščite javnega zdravstvenega sistema pod vplivom monopola. Jaz osebno upam, da bo minister to imel pogum, da bo tukaj določenim segmentom pristrigel peruti in naredil ta trg bolj prijazen do pacientov in s tem bo tudi verjetno prišlo do večjega obsega sodelovanja zdravstvene in pa zavarovalniškega dela, ki je za enkrat kot rečeno še preveč monopoliziran. Jaz osebno upam tudi, da bo minister pri svojem delu imel srečno roko pri izbiri svojih sodelavcev. Jaz osebno me vedno zanima potem po kakšen mesecu, ko pride nov minister, kdo so njegovi državni sekretarji, kdo so njegovi ljudje v kabinetu in tudi kdo so direktorji direktoratov, tista prva strokovna pomoč. In tukaj upam, da bo minister, predvsem na glede na svoje dosedanjo izkušnjo znal k sodelovanju privabiti prave ljudi, da ne bodo ti ljudje, tako kot že marsikdaj v preteklosti del problema in pa del rešitve. \n Na drugi strani glede na sodelovanje v tem času epidemije verjamem, da je gospod Poklukar že spoznal kar nekaj ministrov in tukaj upam, da bo nadaljeval s svojim delom, kot rečeno pri Zakonu o javnem naročanju upam, da bo sodeloval z ministrom za javno upravo, predvsem pa tukaj upam, da bo na dveh segmentih uspešno sodeloval z skoraj isto starim ministrom za delo, družino, socialne zadeve, gospodom Janezom Ciglerjem Kraljem, tukaj imamo problem dolgotrajne oskrbe in pa zadevo na katero se je v zadnjem desetletju pozabljalo pod to vlado, pa očitno vsaj tudi v sklopu načrta za okrevanje in odpornost prihaja v prve vrste, to pa so tako imenovane negovalne bolnišnice, torej upam, da bosta oba ministra, tako minister za zdravje, kot minister za delo, družino, socialne zadeve znala najti pravi recept, da bodo te negovalne bolnišnice, ki jih v Sloveniji nujno potrebujemo tudi preko evropskih sredstev ustrezno zaživele, ne samo v Ljubljani, ampak širom po Sloveniji oziroma kot je že rekel predsednik vlade, prav je, da bi vsaka regija dobila svojo negovalno bolnišnico. \n Sem imel tukaj še napisano glede odhajanih zdravstvenih delavcev, ampak je bilo danes že kar nekaj povedanega. Skratka, ogromno izzivov je pred ministrom, ampak \n \n \n \n   glede na njegovo dosedanjo poklicno pot in, kakor slišim, tudi osebno pot verjamem, da je pogumen človek, torej človek dejanj, in verjamem, da bo njegovo ministrovanje srečno in uspešno in se ne bo zaključilo tam nekje maja leta 2022, ampak bo trajalo vsaj tam nekje do maja leta 2026. In ker njegov življenjepis marsikaj pove, s tega sedeža tudi moja podpora kandidatu za ministra.\n Najlepša hvala.",
        "person": {
          "name": "Tomaž Lisec",
          "district": [68],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 64,
          "gov_id": "P187",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213405",
        "term": "VIII",
        "the_order": 0,
        "org_id": 1,
        "session_id": 1344,
        "content": "Spoštovani kolegice poslanke in kolegi poslanci, gospe in gospodje, začenjam 62. izredno sejo Državnega zbora, ki je bila sklicana na podlagi drugega odstavka 20. člena, drugega odstavka 58. člena, drugega odstavka 60. člena, ter 93.a člena Poslovnika Državnega zbora in na podlagi odločitve Kolegija predsednika Državnega zbora, sprejete na 95. seji, 19. 2. 2021.\n Obveščen sem, da se današnje seje ne moreta udeležiti naslednji poslanki in poslanci: Nataša Sukič do 16.30 ure, Tina Heferle od 14.30 do 16. ure, Igor Zorčič do 16.30 ure, Primož Siter, mag. Branislav Rajić do 18. ure, Matjaž Nemec do 16. ure, Jani Prednik do 15. ure, ter Marko Koprivc do 15. ure.\n Do roka, ki ga je na podlagi tretjega odstavka, 93.a člena Poslovnika Državnega zbora določil Kolegij, je sodelovanje na seji izven sedeža Državnega zbora z uporabo aplikacije za sejo na daljavo najavil poslanec dr. Matej Tašner Vatovec.\n Na sejo so bili vabljeni predsednik Vlade Ivan Janez Janša, kandidat za ministra Janez Poklukar, ter predstavniki Vlade.\n Vse prisotne lepo pozdravljam!\n V skladu z drugim in četrtim odstavkom 93.a člena Poslovnika Državnega zbora, dnevni red seje Državnega zbora na daljavo določi Kolegij predsednika Državnega zbora, s sklicem, zato o njem ne bomo glasovali.\n \n Prehajamo na 1. TOČKO DNEVNEGA REDA – PREDLOG KANDIDATA ZA MINISTRA ZA ZDRAVJE.\n Predsednik Vlade, Ivan Janez Janša je Državnemu zboru na podlagi prvega odstavka 112. člena Ustave Republike Slovenije, ter 229. in 234. člena Poslovnika Državnega zbora predlagal, da za ministra za zdravje imenuje Janeza Poklukarja.\n Za dopolnilno obrazložitev predloga dajem besedo predsedniku Vlade, Ivanu Janezu Janši.\n Izvolite.",
        "person_id": 96,
        "speech_id": 213405,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213427",
        "term": "VIII",
        "the_order": 22,
        "org_id": 1,
        "session_id": 1344,
        "content": "Hvala lepa.\n Stališče Poslanske skupine Levica bo predstavil Željko Cigler. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213427,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213429",
        "term": "VIII",
        "the_order": 24,
        "org_id": 1,
        "session_id": 1344,
        "content": "Hvala lepa.\n Končali smo s predstavitvijo stališč poslanskih skupin. Sledi razprava poslank in poslancev o predlogu kandidata za ministra. \n Besedo ima Robert Pavšič, za njim pa bo razpravljal dr. Franc Trček.\n Izvolite, imate besedo.",
        "person_id": 96,
        "speech_id": 213429,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213472",
        "term": "VIII",
        "the_order": 67,
        "org_id": 1,
        "session_id": 1344,
        "person_id": 31,
        "speech_id": 213472,
        "type": "speech",
        "content": "Hvala za besedo, podpredsednik. Spoštovane kolegice, kolegi. \n Danes, bom rekel, je en tak velik zgodovinski dan, ko bomo dobili, jaz upam, da ja, vsaj tako je bilo nekak razbrati iz razprave, novega zdravstvenega ministra. Zdaj, nekako se ne morem strinjati, da doslej ni bilo zdravstvenega ministra. Vemo, da so stvari normalno potekale na ministrstvu za zdravje. Tako da s tem pač se ne morem nekako strinjati. \n Zdaj, predlagan je dr. Janez Poklukar, dosedanji direktor Univerzitetnega kliničnega centra iz Ljubljane, ki je bil imenovan za direktorja v UKC Ljubljana v času prejšnje \n \n \n \n  vlade in je imel seveda veliko podporo tako sveta, ki ga je potrdil večinsko, kot seveda tudi podporo vašega ministra za zdravje Šabedra. Zato nekako ne morem razumeti, kar sem poslušal danes, da ne uživa z vaše strani stoprocentne podpore, glede na to, da je vaš minister ali pa vaša vlada imela zaupanje v direktorja UKC. Dr. Janez Poklukar, kot vemo, je bil odličen, sposoben direktor, menedžer, ki je saniral problematično bolnico Jesenice, vemo, da je iz velike izgube, ki jo je imela jeseniška bolnišnica, naredil plus s svojim trdim delom, zavzetim delom in z dobrimi ukrepi, zato je potem seveda tudi dobil veliko zaupanje za vodenje največje bolnišnice v državi. In jaz nikakor ne morem niti za trenutek podvomiti, da kandidat dr. Poklukar ne bo dober minister za zdravje, ki ga v teh težkih časih, v mogoče najbolj težkih časih tudi za samo zdravstvo v Sloveniji že pač nestrpno pričakujemo in bo prevzel veliko odgovornost, da bo vodil ministrstvo v teh, v teh kriznih časih, tudi za zdravstvo.\n Zdaj, glede na razprave, ki sem jih poslušal, predvsem s strani SD, nekaj tudi s strani LMŠ, ki kar veliko veste o zdravstvu, oziroma ste nanizali, identificirali kup težav, ki jih vidite in nekako imate za vsako stvar tudi rešitev, bi rekel, za vsako bolezen raste rožica in ste kar nekaj rožic tukaj nasadili. Moram reči, da, sicer nerad, ampak kljub temu, imeli ste možnost, imeli ste vlado, imeli ste Ministrstvo za zdravje v rokah, lahko bi takrat marsikaj ponaredili.\n Predvsem so me zmotile tudi razprave s strani stranke Socialnih demokratov, ki so bile ene take puhlice z različnimi tezami, polresnicami in pa tistimi svojimi izjavami o čakalnih vrstah, o težkih razmerah v zdravstvu, o tem, da ni dovolj kadrov, da ni dovolj infrastrukture in tako naprej, kar seveda vsi vemo, ne, to vemo, to je v Sloveniji problem. Seveda je treba povedati, zdaj, če bi to kdorkoli drug rekel, bi še nekako razumel, ampak da pa to Socialni demokrati nonstop poudarjajo, eno in isto mantro, glede na to, da so že njihovi predhodniki, Zveza komunistov, imeli zdravstvo v rokah vsa leta od 2. svetovne vojne naprej in da je tudi socialna demokratska, torej SD bil 20 let v vladah po osamosvojitvi in moram reči, najbolj odgovorna stranka za takšno stanje, kakršno je. Torej, nekako ste dopuščali organiziran kriminal in sistemsko korupcijo vsa ta leta. Po nekaterih ocenah je izpuhtelo okoli 100 milijonov evrov na leto denarja v zrak, ne. To se je treba zavedati, ne, tega se morate zavedati, preden poudarjate nonstop o čakalnih vrstah in vseh mogočih problemih, ne. Stalno ste poudarjali že prej pomanjkanje denarja in da ga je treba še več v zdravstvo dati. Človek bi to razumel, če bi to bila neka normalna evropska država, ne pač postsocialistična, ker vemo, da se je tudi v zdravstvu, kot po drugih panogah gospodarstva, delalo negospodarno vsa leta v prejšnji Jugi in tudi zdaj. Torej, več denarja v zdravstvo, kar bi pomenilo večjo krajo, več bi šlo ven, zaradi preplačil,\n \n \n \n   predvsem dobaviteljev, medicinske opreme, storitev preplačanih, informacijske tehnologije in celo recimo ste vložili 136 milijonov evrov za to, da ste te nečednosti recimo tudi pokrili takrat, kar meni se to ne zdi normalno. Čakalne vrste so pa ostale oziroma ste jih celo povečali in ne moremo nekako primerjati, nikakor primerjati stanja, ki ste ga imeli takrat, bi rekel v nekih normalnih razmerah, pa ga niste sanirali oziroma vzpostavili, da bi zdravstvo funkcioniralo tako, kot bi si ljudje, davkoplačevalci, vsi tisti mi uporabniki zdravstvenih storitev, pričakovali. Ne moremo primerjati tistih razmer z zdajšnjimi razmerami covid, torej covida.\n Zdaj treba je še povedati, da ste takrat uničili tudi otroško srčno kirurgijo. Vemo kako je bilo. To ne smemo pozabiti, glejte, to so stvari, ki smo jih spremljali. Mi smo te zadeve, so ljudje spremljali. Jaz ne verjamem, da ljudje to pozabijo. In seveda ob ponavljanju stalne te mantre vaše, bi lahko človeka celo zavedeli. Pediatrična intenzivna medicina. To se je vse uničilo. Zato z lahkoto lahko rečem, da je SD bolj del problema kot pa del rešitve in ne bi pričakoval niti od njih, da bi se zdaj lotili nekih stvari reševanja v zdravstvu v tako zapletenih razmerah kot so. \n Dr. Janez Poklukar bo na ministrstvu, kar se je že tudi začelo, naredil po mojem veliko dobrega dela, veliko ukrepov, ki bodo v korist nam vsem uporabnikov zdravstvenih storitev. Zaveda se kadrovske problematike. Zaveda se tudi problematike zaradi dotrajane infrastrukture, zaradi dotrajanih inštrumentov, kar smo tudi prej poslušali že, po bolnicah, po zdravstvenih domovih. In že leta 2019 je večkrat poudaril kam bomo dali bolnike iz bolnice, saj jih nimamo kam date. Torej nismo, niste poskrbeli niti za domove za starejše, torej za domsko oskrbo. Vse te stvari zdaj ljudje seveda opazujejo, se rešujejo, se popravljajo in se bodo tudi v prihodnje. \n Res bo kratek mandat, eno dobro leto, ampak jaz verjamem, da z dobrim delom tako ministra za zdravje, kot tudi ostalih ministrstev in celotne Vlade, bodo verjetno po vsej verjetnosti ljudje opazili razliko in bo ta mandat mnogo daljši, kot eno leto. Kajti že s tem, da bomo odpravili to sistemsko korupcijo, ki se je dogajala, ko je denar kar puhtel iz sistema in ga je tudi Jelka Godec s svojo komisijo razkrinkala, predvsem kar se tiče žilnih opornic, ker vemo, da je tukaj šlo največ denarja. Bodo ljudje to videli in bodo le končno dobili občutek, da se je pa v zdravstvu tudi nekaj spremenilo. \n Kar se tiče kadrovske problematike, smo že zdaj, torej je Vlada sprejela odločitev za več kadrov na fakultetah, kar se tiče zdravstva in seveda tudi več vlaganj v bolnišnično oskrbo, v domove za starejše in tako naprej. Zdaj verjamem, da bo minister tudi nadaljeval z odličnimi torej zadevami in jih še okrepi, podkrepil, kar se tiče referenčnih ambulant, kar je tudi sam povedal, presejalnega programa – to so neke stvari, ki so zelo pomembne za naše zdravje, torej preventivni programi. Tudi kar se tiče negovalnih bolnišnic, dolgotrajne oskrbe, ki sem jo že omenil. Verjamem, da bo imel čut tudi \n \n \n \n  za nujno medicinsko pomoč, za urgentne centre po vsej državi, da se ne bo nekaj centraliziralo, kakršen je bil tudi namen in moram reči, da smo se tudi mi skupaj, z ministrstvom, potrudili, tudi s svojo iniciativo in pa iniciativo županom, da smo te zadeve nekako obdržal po meri ljudi, po meri občank in občanov in iz Litije, kjer prihajam, smo lepo obdržal nujno medicinsko pomoč v prvotni obliki in moram reči, da dobro deluje. Prav tako tudi vstopna Covid točka, ki je bila tudi, bi rekel, namenjena v Trbovlje in bi Litija ostala brez in moram reči, da so te stvari zelo dobrodošle za vse koristnike.\n Verjamem, da se bo tudi izboljšala informacijska tehnologija, v tem zdravstvenem sistemu, ker vemo, da je še kar problematika. Težave so tudi v zobozdravstvu. So neke razlike, se pojavljajo, v javnem zdravstvu ali pa pri koncesionarjih, da bo potrebno tukaj zagotovit še več sredstev, tudi predvsem zato, da bomo lahko okrepili zobotehnične ambulante, da ne bo čakalnih vrst. Tudi nekako splošna ocena je, da je zobozdravstveno stanje pri ljudeh dokaj slabo in mislim, da bo tukaj potrebno še marsikaj naredit in jaz verjamem, da ne bo noben problem, torej, več denarja dat v te zadeve, če se bo vedelo, da bo to ostalo tam in da bo to v javno dobro, v korist ljudi. Ne da bo to puhtelo v zrak, z različnimi aferami, kot so se dogajale doslej.\n Zelo me tudi veseli in jaz verjamem, da bo tudi Zavod za zdravstveno zavarovanje tukaj sodeloval, da bo tudi tvorno sodeloval z ministrstvom. Da se bo dejansko po tej Covid krizi, ki hvala bogu, nekako, se le kaže neka luč na koncu tunela, da bomo izšli iz tega ven, ko bo potrebno dejansko »ornh« zavihat rokave in se preusmerit predvsem v reševanje zatečenih zadev. Da bodo skupaj vsi zdravniki, torej kompletno zdravstvo v Sloveniji, kar ga premoremo, bodisi privatni zdravniki, v javnem sektorju, koncesionarji, skupaj prejeli in da bomo pomagal ljudem, da bodo ohranili svoje zdravje in da bomo čim bolj kvalitetno tudi živeli.\n Zelo bi bil tudi sam vesel, če bi se povečalo zaupanje v zdravstvo, na primer, z nekim sistemom, ki bi to zaupanje še povečal, na primer, da bi uporabniki zdravstvenih storitev pri svoji, torej, po tem, ko opravijo neko storitev v zdravstvu, dobili neko dokazilo, dokazilo kaj so koristil, koliko je to stalo, koliko je plačala zavarovalnica, koliko je moral sam plačat in tako naprej. To bi bilo zelo priporočljivo in koristno, da bi bil malo bolj pregleden ta sistem, ker danes ljudje enostavno ne vejo, koliko koštajo ta sistem, koliko je kakšna zadeva stala.\n Kar se tiče tudi same uporabe storitev, na primer prevozov nujne medicinske pomoči. Ljudje dostikrat ne vedo, kdaj lahko koristijo, torej, prevoz z rešilnim vozilom. Nekateri se znajdejo, se večkrat vozijo z njim ali pa vedno, drugi se ne znajdejo, jih je potrebno peljat in tako naprej. Skratka, več odprtosti in transparentnosti, da bi ljudje to bolj razumeli.\n Kar se tiče čakalnih vrst, če samo primerjam; že z Ministrstvom za okolje, ko smo imel nakopičena skladišča embalaže, leta in leta in leta se je to prekladal in stal in nič se ni zgodil in vsi smo že obupal nad tem… No, končno je zdaj pod to Vlado, pod tem ministrstvom, se ta zadeva rešila in jaz verjamem, da se bo tudi pri čakalnih vrstah marsikaj spremenilo in da bodo že kaj hitro vidni učinki.\n Predvsem pa si želim, da ne bo več te sistemske korupcije in pa odtekanja javnega \n \n \n \n   denarja, torej denarja davkoplačevalcev, v neke čudne inštitucije, čudne roke, v različne strice iz ozadja in tako naprej, kar se je do zdaj dogajalo. Jaz upam, da bo temu res dejansko konec nin da bo tudi javno zdravstvo z našim denarjem zaživelo v polni meri. \n Če bi samo še dotaknil se ene zadeve, ki jo tudi sam vidim, kar se mi zdi problematično. Če pogledamo samo ta reševalna vozila ali pa rešilce, po domače povedano, od nujne medicinske pomoči v Ljubljani, da so dokaj v klavrnem stanju, uboga vozila, stara, utrujena, pa če potem pogledamo ta reševalna vozila Pacient ali pa kakšnih drugih, ki opravljajo te storitve, pa ne smejo opravljati nujne medicinske pomoči, pa vidimo, da so vozila dejansko nova, posodobljena, lepa in tako naprej. Torej tukaj me še malo bega, zakaj se to dogaja, in tukaj bo treba še marsikaj narediti, za razliko, da občine pa le poskrbijo za reševalna vozila svojih zdravstvenih domov, ki so tudi ustanovitelji, in se nekako po sistemu kot pri gasilcih tudi veliko investira s strani občine in je na tem področju, bi rekel dosti reda. In pa tudi marsikakšen zdravstveni dom, marsikakšna občina investira tudi v širitev objektov tako zdravstvenih domov kot nujnih medicinskih pomoči, kar bomo storili tudi v Litiji, in se zraven nadejamo tudi pomoči države in verjamem, da bo nam znala tudi prisluhniti. \n Tako, da jaz verjamem, da bo minister potrjen. In tista floskula, še ena puhlica, ki je prišla s strani SD-ja, da je pač minister dobil pogoj s strani predsednika vlade vzemi ali pusti, bodi minister ali pa ne boš niti direktor kliničnega centra, se mi zdi, da je tudi, ne vem, kako bi se izrazil, no, da je lahko to kdo sploh tukaj izusti, jaz kaj takega nisem nikjer slišal, pa sem veliko po hodnikih Državnega zbora. Tako, da glede na to, da ste v prješnji vladi tudi podpirali tako svojega ministra kot tudi direktorja dr. Janeza Poklukarja kot direktorja UKC Ljubljana, verjamem, da imate zaupanje v njega in da boste ga danes tudi skupaj, da bomo skupaj presegli neke delitve, kar radi poudarjate, in ga bomo skupaj potrdili in mu res zaželeli dobro, uspešno, učinkovito delo, kar je cilj te vlade po vseh ministrstvih, ne samo na Ministrstvu za zdravje.\n Hvala lepa.",
        "person": {
          "name": "Boris Doblekar",
          "district": [56],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 31,
          "gov_id": "P306",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213480",
        "term": "VIII",
        "the_order": 75,
        "org_id": 1,
        "session_id": 1344,
        "content": "Hvala za besedo.\n Slovenija ima zagotovo izjemno dobre zdravnike in izjemno dobre medicinske sestre, izšolane na res vrhunskih šolah v Sloveniji. Žal ti v veliki meri odhajajo v tujino. Razlog za to je ravno nasproten od tistega, ki se je danes v veliki meri odražal v besedah opozicije. Kaj je tisto, kar bi naredilo racionalno organizacijo in obenem omogočilo ustrezne možnosti za delo pač zdravnikom, medicinskim sestram, osebju, vsem, ki sodelujejo v tem sistemu? To je zdrava konkurenca. Ker se je konkurenco naklepno omejevalo, ker se jo je uničevalo, ker se še danes, še v teh razpravah se je to videlo, noče razumeti niti tega, da so koncesionarji del sistema javnega zdravstva, zaradi tega, gospe in gospodje, se je razvil sistem, ki je zelo drag in ki je premalo učinkovit za vsa tista sredstva, ki že danes prejema. Razlog za to osebno vidim predvsem v sistemu praktično večnih dobaviteljev, ki kot neke rdeče pijavke visijo na krvi slovenskega zdravstva in zdravstvenega sistema in sesajo iz njega denar. In zaradi tega ga zmanjkuje za vse drugo. Pa seveda zaradi popolnoma neracionalne porabe v minulih letih, ko se je financiralo vse mogoče z levičarsko ideologijo nabite nevladne organizacije za upokojence, za domove upokojencev, za zdravstvo, za vse ostalo je pa zmanjkovalo denarja. In tukaj je šlo za stotine milijonov, ne za kakšne nekaj deset tisoč evrov, da se razumemo. In to je sistem, v katerega zdaj stopa novi minister. Sam osebno mislim, da je zelo dober predlog, da je ustrezna oseba, in sam osebno ga podpiram zato, ker je pač tudi izkazal ustrezne delovne uspehe in racionalnost v svojem delu. To je nekaj, kar je nujno potrebno. In, kar je izjemno pomembno, ne sodi, po vsemu, kar vemo o njem, v noben dobaviteljski lobi, ki bremeni slovensko zdravstvo. Zato je to človek, za razliko od marsikaterega predhodnika na mestu ministra za zdravje, in zaradi tega je to gotovo človek, ki lahko naredi v tem sistemu veliko več kot marsikdo od njegovih predhodnikov, in sem tudi trdno prepričan, da bo. Prvo, kar bo pa potrebno storiti, je pa ta de-ideologizacija vodenja in sploh razpravljanja o sistemu slovenskega zdravstva, da se bo pogledalo preko praga, da se bo pogledalo primere iz tujine, kako se je racionalno organiziralo zdravstvo, recimo, primer Tajvana, ki je lahko za zgled, kako se z nekimi sistemskimi spremembami ob tem, da ne dvigneš stroškov, vendarle bistveno, bistveno poveča učinkovitost, pa še \n \n \n \n  omogoči boljše pogoje za delo zaposlenim, z vzpostavitvijo zdrave konkurence znotraj sistema.\n Obenem bo moral seveda minister zagotovit, da se uredi sistem s financami. V sistemu, ki je danes neracionalen, ki je danes velik porabnik denarja, žal odteka / nerazumljivo/, nekam, preko dobaviteljskih zvez in vsega ostalega, iz tega sistema. Vsi vemo, da se je iz sistema slovenskega zdravstva financiralo celo nekatere časopise, pa nekatere druge zgodbe, ki so bile popolnoma ideološko obarvane. Zato pravim, da bo potrebno »deideologizirat« organizacijo in sistem vodenja slovenskega zdravstva in potem očistit avgijev(?) hlev financ v tem zdravstvu.\n In gospe in gospodje, nenazadnje, kdo je lahko bolj kvalificiran, da naredi red, varčnost v sistemu financ slovenskega zdravstva, kot pravi Gorenjec, kar brez dvoma predlagani kandidat zanesljivo je in tudi zato ga podpiram.",
        "person_id": 36,
        "speech_id": 213480,
        "type": "speech",
        "person": {
          "name": "Branko Grims",
          "district": [40],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 36,
          "gov_id": "P016",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213484",
        "term": "VIII",
        "the_order": 79,
        "org_id": 1,
        "session_id": 1344,
        "content": "/ izklopljen mikrofon/ Replika.",
        "person_id": 36,
        "speech_id": 213484,
        "type": "speech",
        "person": {
          "name": "Branko Grims",
          "district": [40],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 36,
          "gov_id": "P016",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213407",
        "term": "VIII",
        "the_order": 2,
        "org_id": 1,
        "session_id": 1344,
        "content": "Hvala lepa. \n V skladu z 230. členom Poslovnika Državnega zbora se je kandidat na 17. februarja 2021 predstavil na seji Odbora za zdravstvo ter odgovarjal na vprašanja članic in članov odbora. Poročilo in mnenje odbora ste prejeli. Iz slednjega izhaja, da je bila predstavitev predlaganega kandidata ustrezna. Poročilo Odbora za zdravstvo bo predstavil predsednica Anja Bah Žibert. \n Izvolite.",
        "person_id": 96,
        "speech_id": 213407,
        "type": "speech",
        "person": {
          "name": "Jože Tanko",
          "district": [66],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 96,
          "gov_id": "P077",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      },
      {
        "start_time": "2021-02-23T01:00:00Z",
        "party_id": 2,
        "id": "speech_213408",
        "term": "VIII",
        "the_order": 3,
        "org_id": 1,
        "session_id": 1344,
        "content": "Predsedujoči, hvala lepa za besedo. \n Kot rečeno je predsednik Vlade Janez Janša predsedniku Državnega zbora Igorju Zorčiču 12. 2. 2021 posredoval predlog, s katerim je kot kandidata za ministra za zdravje predlagal Janeza Poklukarja. Janez Poklukar se je tako predstavil na Odboru za zdravstvo in odgovarjal na zastavljena vprašanja prisotnih poslank in poslancev. Predlagani kandidat je v uvodni predstavitvi poudaril, da bi bil sicer raje v ambulanti, vendar pa meni, da lahko na ministrskem položaju naredi še več za ljudi. Predstavil je svojo karierno pot in dejal, da se zaveda, da prihaja v najtežjih trenutkih slovenskega zdravstva. Zadnja leta so bila za izvajalca na področju zdravstva finančno težka, soočeni so bili z velikim pomanjkanjem kadra, vlaganja v infrastrukturo praktično ni bilo. Dnevno dogajanje pa zadnje leto narekuje še epidemija Covid-19. Poudaril je, da mora zdravstvo temeljiti na močnem primarnem nivoju, zato je potrebno še naprej krepiti zdravstvene domove in njihove programe, referenčne ambulante in centre zdravja ter zagotavljati dodatne ukrepe na področju promocije zdravja. Preventiva morebiti po njegovem mnenju dostopna vsem. Kot največji zdravstveni težavi je izpostavil starajočo se družbo in življenjski slog, zaradi katerega so v porastu srčno žilne bolezni in rak. Prav, zaradi prepočasnega odzivanje na staranje prebivalstva so se naši domovi za starejše spremenili v negovalne bolnišnice, ki pa ne dosegajo zadostnih standardov, zato bo potrebno na novo postaviti mrežo in koncept. Zaustaviti bo potrebno trend odhodov kadrov zlasti medicinskih sester. Kadre v zdravstvu je treba načrtovati, za kar je treba imeti dolgoročno strategijo. Za primere kritičnih situacij moramo poenostaviti postopke tako imenovanega uvoza kadrov iz tujine. Poleg izboljšanja plač je za zdravstvene delavce potrebno vzpostaviti primerne delovne pogoje in jim omogočiti karierni razvoj. Poudaril je, da morajo biti javne zdravstvene službe jasno razmejene od zasebne dejavnosti. Koncesionarje na primarni in sekundarni ravni je treba vključiti v neprekinjeno zdravstveno varstvo poleg tega mora Agencija za kakovost v zdravstvu biti ena od prioritet Ministrstva za zdravje. Glede skrajševanja čakalnih vrst meni, da je potrebno odpraviti administrativne ovire pri napotnicah oziroma čakalnih seznamih, krepiti preventivo in uvesti prekomerno napotovanje na zdravstvene preglede. Sedanji sistem financiranja zdravstva ni vzdržen. \n \n \n \n   Potrebe po zdravstvenih storitvah bodo vse večje, zato bo potrebno zagotoviti dodatne vire financiranja, tudi sredstva iz proračuna, definirati, kaj spada v osnovno zavarovanje in kaj dodatno, ter razmisliti o preoblikovanju dopolnilnega zdravstvenega zavarovanja. Pomemben del zakonodaje, ki jo je potrebno spremeniti, je po njegovem mnenju Zakon o dolgotrajni oskrbi. V večji meri je treba izkoristiti dostopne tehnologije, in sicer telemedicino, nadgraditi je potrebno elektronski zdravstveni karton in povezati informacijske sisteme različnih zdravstvenih izvajalcev. \n Glede epidemije, ki je zadnje leto občutno zaznamovala življenje vseh, je mnenja, da sta še naprej potrebna velika previdnost pri sproščanju ukrepov ter nadaljnja solidarnost med ljudmi, saj virus ne izbira. Ob tem se je zahvalil zaposlenim v zdravstvu za trud in opravljeno delo ter pozval vse, da še naprej spoštujemo ukrepe, da se bomo lahko ob zadostni precepljenosti v doglednem času vrnili v normalno življenje. \n Na skoraj 8-urni seji se je predlagani kandidat na vsa postavljena vprašanja podal resnično izčrpne odgovore ter pri tem prisotne seznanil s svojimi stališči, pogledi in mnenji kot tudi s predlogi za ukrepanje na posameznih področjih delovanja v okviru ministrstva, kot širše. Po končani predstavitvi je odbor sprejel mnenje, da je predstavitev Janeza Poklukarja kot kandidata za ministra za zdravje ustrezna.",
        "person_id": 18,
        "speech_id": 213408,
        "type": "speech",
        "person": {
          "name": "Anja Bah Žibert",
          "district": [62],
          "gender": "f",
          "is_active": true,
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "type": "mp",
          "id": 18,
          "gov_id": "P239",
          "has_function": false
        },
        "session": {
          "name": "62. izredna seja",
          "date_ts": "2021-02-23T01:00:00",
          "updated_at": "1. 3. 2021",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "23. 2. 2021",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 1344,
          "in_review": false
        }
      }
    ]
  },
  "facet_counts": {
    "facet_queries": {},
    "facet_fields": {
      "person_id": [
        "96",
        3404,
        "27",
        880,
        "18",
        559,
        "22",
        556,
        "43",
        553,
        "36",
        482,
        "79",
        436,
        "65",
        385,
        "78",
        368,
        "31",
        268,
        "66",
        227,
        "48",
        192,
        "50",
        170,
        "93",
        158,
        "64",
        152,
        "32",
        142,
        "107",
        136,
        "80",
        118,
        "33",
        109,
        "51",
        95,
        "1089",
        85,
        "63",
        79,
        "60",
        77,
        "86",
        54,
        "1090",
        33,
        "1086",
        31,
        "1076",
        28,
        "45",
        23,
        "1101",
        20,
        "24",
        19,
        "46",
        19,
        "1087",
        6
      ],
      "party_id": ["2", 9864],
      "person": [
        {
          "person": {
            "name": "Jože Tanko",
            "gov_id": "P077",
            "gender": "f",
            "is_active": true,
            "district": [66],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 96,
            "has_function": false
          },
          "score": 3404
        },
        {
          "person": {
            "name": "Zvonko Černač",
            "gov_id": "P092",
            "gender": "f",
            "is_active": false,
            "district": [41],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 27,
            "has_function": false
          },
          "score": 880
        },
        {
          "person": {
            "name": "Anja Bah Žibert",
            "gov_id": "P239",
            "gender": "f",
            "is_active": true,
            "district": [62],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 18,
            "has_function": false
          },
          "score": 559
        },
        {
          "person": {
            "name": "Franc Breznik",
            "gov_id": "P167",
            "gender": "f",
            "is_active": true,
            "district": [61],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 22,
            "has_function": false
          },
          "score": 556
        },
        {
          "person": {
            "name": "Eva Irgl",
            "gov_id": "P023",
            "gender": "f",
            "is_active": true,
            "district": [58],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 43,
            "has_function": false
          },
          "score": 553
        },
        {
          "person": {
            "name": "Branko Grims",
            "gov_id": "P016",
            "gender": "f",
            "is_active": true,
            "district": [40],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 36,
            "has_function": false
          },
          "score": 482
        },
        {
          "person": {
            "name": "Marko Pogačnik",
            "gov_id": "P196",
            "gender": "f",
            "is_active": true,
            "district": [8],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 79,
            "has_function": false
          },
          "score": 436
        },
        {
          "person": {
            "name": "Anže Logar",
            "gov_id": "P238",
            "gender": "f",
            "is_active": false,
            "district": [67],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 65,
            "has_function": false
          },
          "score": 385
        },
        {
          "person": {
            "name": "Bojan Podkrajšek",
            "gov_id": "P277",
            "gender": "f",
            "is_active": true,
            "district": [4],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 78,
            "has_function": false
          },
          "score": 368
        },
        {
          "person": {
            "name": "Boris Doblekar",
            "gov_id": "P306",
            "gender": "f",
            "is_active": true,
            "district": [56],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 31,
            "has_function": false
          },
          "score": 268
        },
        {
          "person": {
            "name": "Žan Mahnič",
            "gov_id": "P270",
            "gender": "f",
            "is_active": false,
            "district": [65],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 66,
            "has_function": false
          },
          "score": 227
        },
        {
          "person": {
            "name": "Alenka Jeraj",
            "gov_id": "P029",
            "gender": "f",
            "is_active": true,
            "district": [60],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 48,
            "has_function": false
          },
          "score": 192
        },
        {
          "person": {
            "name": "Dejan Kaloh",
            "gov_id": "P310",
            "gender": "f",
            "is_active": true,
            "district": [59],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 50,
            "has_function": false
          },
          "score": 170
        },
        {
          "person": {
            "name": "Andrej Šircelj",
            "gov_id": "P201",
            "gender": "f",
            "is_active": false,
            "district": [44],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 93,
            "has_function": false
          },
          "score": 158
        },
        {
          "person": {
            "name": "Tomaž Lisec",
            "gov_id": "P187",
            "gender": "f",
            "is_active": true,
            "district": [68],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 64,
            "has_function": false
          },
          "score": 152
        },
        {
          "person": {
            "name": "Karmen Furman",
            "gov_id": "P309",
            "gender": "f",
            "is_active": true,
            "district": [55],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 32,
            "has_function": false
          },
          "score": 142
        },
        {
          "person": {
            "name": "Jožef Lenart",
            "gov_id": "P311",
            "gender": "f",
            "is_active": true,
            "district": [72],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 107,
            "has_function": false
          },
          "score": 136
        },
        {
          "person": {
            "name": "Marijan Pojbič",
            "gov_id": "P098",
            "gender": "f",
            "is_active": true,
            "district": [69],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 80,
            "has_function": false
          },
          "score": 118
        },
        {
          "person": {
            "name": "Jelka Godec",
            "gov_id": "P252",
            "gender": "f",
            "is_active": false,
            "district": [2],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 33,
            "has_function": false
          },
          "score": 109
        },
        {
          "person": {
            "name": "Franci Kepa",
            "gov_id": "P308",
            "gender": "f",
            "is_active": true,
            "district": [70],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 51,
            "has_function": false
          },
          "score": 95
        },
        {
          "person": {
            "name": "Mojca Škrinjar",
            "gov_id": "P362",
            "gender": "f",
            "is_active": true,
            "district": [],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1089,
            "has_function": false
          },
          "score": 85
        },
        {
          "person": {
            "name": "Suzana Lep Šimenko",
            "gov_id": "P268",
            "gender": "f",
            "is_active": true,
            "district": [63],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 63,
            "has_function": false
          },
          "score": 79
        },
        {
          "person": {
            "name": "Danijel Krivec",
            "gov_id": "P040",
            "gender": "f",
            "is_active": true,
            "district": [64],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 60,
            "has_function": false
          },
          "score": 77
        },
        {
          "person": {
            "name": "Franc Rosec",
            "gov_id": "P307",
            "gender": "f",
            "is_active": true,
            "district": [71],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 86,
            "has_function": false
          },
          "score": 54
        },
        {
          "person": {
            "name": "Elena Zavadlav Ušaj",
            "gov_id": "P361",
            "gender": "f",
            "is_active": true,
            "district": [],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1090,
            "has_function": false
          },
          "score": 33
        },
        {
          "person": {
            "name": "Jure Ferjan",
            "gov_id": "P365",
            "gender": "f",
            "is_active": true,
            "district": [],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1086,
            "has_function": false
          },
          "score": 31
        },
        {
          "person": {
            "name": "Janez Moškrič",
            "gov_id": "P360",
            "gender": "f",
            "is_active": true,
            "district": [],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1076,
            "has_function": false
          },
          "score": 28
        },
        {
          "person": {
            "name": "Lidija Ivanuša",
            "gov_id": "P348",
            "gender": "f",
            "is_active": true,
            "district": [1],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 45,
            "has_function": false
          },
          "score": 23
        },
        {
          "person": {
            "name": "Ljubo Žnidar",
            "gov_id": "P212",
            "gender": "f",
            "is_active": true,
            "district": [75],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1101,
            "has_function": false
          },
          "score": 20
        },
        {
          "person": {
            "name": "Nada Brinovšek",
            "gov_id": "P244",
            "gender": "f",
            "is_active": true,
            "district": [42],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 24,
            "has_function": false
          },
          "score": 19
        },
        {
          "person": {
            "name": "Janez Janša",
            "gov_id": "P025",
            "gender": "f",
            "is_active": false,
            "district": [57],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 46,
            "has_function": false
          },
          "score": 19
        },
        {
          "person": {
            "name": "Leon Merjasec",
            "gov_id": "P363",
            "gender": "f",
            "is_active": true,
            "district": [],
            "party": {
              "name": "Slovenska demokratska stranka",
              "classification": "pg",
              "acronym": "SDS",
              "has_voters": false,
              "is_coalition": true,
              "id": 2
            },
            "type": "mp",
            "id": 1087,
            "has_function": false
          },
          "score": 6
        }
      ],
      "party": [
        {
          "party": {
            "name": "Slovenska demokratska stranka",
            "classification": "pg",
            "acronym": "SDS",
            "has_voters": false,
            "is_coalition": true,
            "id": 2
          },
          "score": 9864
        }
      ]
    },
    "facet_ranges": {
      "start_time": {
        "counts": [
          "2018-06-22T00:00:00Z",
          23,
          "2018-07-22T00:00:00Z",
          3,
          "2018-08-22T00:00:00Z",
          191,
          "2018-09-22T00:00:00Z",
          228,
          "2018-10-22T00:00:00Z",
          385,
          "2018-11-22T00:00:00Z",
          706,
          "2018-12-22T00:00:00Z",
          75,
          "2019-01-22T00:00:00Z",
          506,
          "2019-02-22T00:00:00Z",
          243,
          "2019-03-22T00:00:00Z",
          356,
          "2019-04-22T00:00:00Z",
          547,
          "2019-05-22T00:00:00Z",
          444,
          "2019-06-22T00:00:00Z",
          259,
          "2019-07-22T00:00:00Z",
          1,
          "2019-08-22T00:00:00Z",
          107,
          "2019-09-22T00:00:00Z",
          586,
          "2019-10-22T00:00:00Z",
          620,
          "2019-11-22T00:00:00Z",
          492,
          "2019-12-22T00:00:00Z",
          165,
          "2020-01-22T00:00:00Z",
          268,
          "2020-02-22T00:00:00Z",
          292,
          "2020-03-22T00:00:00Z",
          57,
          "2020-04-22T00:00:00Z",
          288,
          "2020-05-22T00:00:00Z",
          759,
          "2020-06-22T00:00:00Z",
          289,
          "2020-07-22T00:00:00Z",
          0,
          "2020-08-22T00:00:00Z",
          353,
          "2020-09-22T00:00:00Z",
          680,
          "2020-10-22T00:00:00Z",
          487,
          "2020-11-22T00:00:00Z",
          69,
          "2020-12-22T00:00:00Z",
          64,
          "2021-01-22T00:00:00Z",
          254,
          "2021-02-22T00:00:00Z",
          67,
          "2021-03-22T00:00:00Z",
          0
        ],
        "gap": "+1MONTHS",
        "start": "2018-06-22T00:00:00Z",
        "end": "2021-04-22T00:00:00Z"
      }
    },
    "facet_intervals": {},
    "facet_heatmaps": {}
  }
}
