{
  "query": "",
  "filters": { "parties": [5] },
  "party": {
    "acronym": "SMC",
    "name": "Stranka modernega centra",
    "is_coalition": true,
    "classification": "pg",
    "id": 5
  },
  "response": {
    "numFound": 764,
    "start": 0,
    "docs": [
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29583",
        "term": "VIII",
        "the_order": 980,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala, gospod podpredsedujoči.\nOdbor za izobraževanje, znanost, šport in mladino je na 3. seji 10. januarja 2019 obravnaval predlog odloka o spremembah in dopolnitvi odloka o preoblikovanju Univerze v Mariboru, ki ga je obravnaval in v sprejem Državnemu zboru predložila Vlada.\nRok za vlaganje amandmajev se je iztekel 4. januarja, v poslovniškem roku pa so amandmaja vložile Poslanske skupine LMŠ, SD, SMC, SAB in Desus. Pri delu(?) odbora je sodeloval državni sekretar na Ministrstvu za izobraževanje, znanost in šport, dr. Jernej Štromajer in predstavnica Zakonodajno-pravne službe. Državni sekretar je uvodoma povedal, da se v odloku študijska področja pretvorijo iz KLASIUS-P v KLASIUS-P-16, v skladu z uredbo o spremembi uredbe o uvedbi in uporabi klasifikacijskega sistema izobraževanja in usposabljanja, ki se je začelo uporabljati 1. januarja lani.\nPredlog odloka prinaša jasnejši zapis trajanja mandata članov zavoda v skladu z Zakonom o zavodih in krajšo dobo mandata študentov. Zapišejo se tudi angleška imena članic in univerze v posamezni akt.\nZakonodajno-pravna služba je predlog odloka preučila z vidika njegove skladnosti z Ustavo in pravnim sistemom ter z zakonodajno tehničnega vidika in k temu podala nekatere pripombe. Njena predstavnica pa je pojasnila, da večina vloženih amandmajev ustrezno upošteva pripombe iz njihovega pisnega mnenja.\nOdbor je brez razprave sprejel amandmaja Poslanskih skupin LMŠ, SD, SMC, SAB in Desus k 5. in 6. členu. Odbor je v skladu s 128. členom Poslovnika glasoval o vseh členih odloka skupaj in jih sprejel. Hvala.",
        "person_id": 84,
        "speech_id": 29583,
        "type": "speech",
        "person": {
          "name": "Branislav Rajić",
          "district": [26],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 84,
          "gov_id": "P281",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29607",
        "term": "VIII",
        "the_order": 1220,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala lepa, podpredsednik. Spoštovani zbor.\nŠkocjanske jame so že v preteklosti imele izjemen pomen za ljudi, saj arheološke najdbe pričajo, da so že v 4. stol. pr. n. št. jame služile kot bivališča. Danes pa Park Škocjanske jame predstavlja edinstven splet naravne in kulturne dediščine, saj vključuje značilno in neponovljivo kraško pokrajino. Škocjanske jame so bile zaradi svoje izjemnosti leta 1986 vpisane v UNESCO seznam svetovne dediščine, leta 2004 pa je bil regijski park vpisan tudi na UNESCO seznam biosfernih rezervatov MAB. Zaradi izjemnega pomena, ki ga ima območje na polju varovanja narave in okolja v odnosu do družbe, je potrebno tudi njegovo učinkovito in skrbno upravljanje. Prav na to potrebo pa odgovarja danes obravnavan predlog resolucije, ki je po njegovi vsebini oziroma svoji vsebini načrt upravljanja zavarovanega območja in določa vizijo ter poslanstvo parka. V samem programu je zajeta celovita ocena stanja v parku in na vplivnem območju parka, določeni pa so tudi cilji varstva in razvoja. V Poslanski skupini SMC pozdravljamo Resolucijo o programu varstva in razvoja Parka Škocjanskem jame in prepričani smo, da bo ta dokument predstavljal ustrezen normativni okvir za to, da se s tem slovenskim biserom ravna skrbno in učinkovito. Zlasti je to pomembno ob vseh izziv, s katerimi se sam park sooča. In če jih naštejem: prostorske ureditve v neposredni okolici, podnebne spremembe in onesnaževanje ter ne nazadnje tudi turizem. Kljub temu, da javni zavod velik del prihodkov pridobi od lastne dejavnosti oziroma od obiskovalcev, je temu potrebno posvetiti posebno pozornost, saj varstvo naravne in kulturne dediščine ne sme biti podrejeno turistični dejavnosti. Prav tako pa je potrebno poskrbeti za to, da se prepreči kakršnokoli onesnaževanje reke Reke. Pri tem mislim na izcejanje strupenih snovi iz deponije Globovnik v pritok reke Reke. Tudi vse študije, ki so bile opravljene do sedaj, kažejo na to, da je sanacija odlagališča Globovnik nujna. Ob vsem nas veseli podatek, da na Ministrstvu za okolje in prostor že pripravljajo sporazum med občino in javnim zavodom Park Škocjanske jame glede skupnega pristopa k sanaciji odlagališča. Glede na to, da bomo letos obeležili 200. letnico obiskovanja Škocjanskih jam in da jih iz leta v leto obišče čedalje več ljudi, apeliramo na vodstvo zavoda, da ustrezno poskrbi za vse storitve, ki so nujne za prijetno, varno in okoljsko naravnano izkušnjo obiskovalcev, začenši pri gostinski ponudbi, pa vse do ustrezne promocije parka in njegove okolice širši javnosti. Hkrati pa vidimo še veliko neizkoriščenega potenciala v okrepljenem sodelovanju s Kobilarno Lipica na vseh področjih. Dejstvo, da sta bila ta teden odkrita 2 nova rova v Škocjanskih jamah, priča, da gre za zares velik podzemski sistem, ki si zasluži posebno skrb.\nV poslanski skupini bomo zato predlog resolucije seveda podprli. Hvala lepa.",
        "person_id": 76,
        "speech_id": 29607,
        "type": "speech",
        "person": {
          "name": "Gregor Perič",
          "district": [20],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 76,
          "gov_id": "P313",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29623",
        "term": "VIII",
        "the_order": 1380,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala.\nSpoštovani prisotni!\nKomisija za nadzor obveščevalnih in varnostnih služb si je za eno od svojih prioritet v novem mandatu zadala konstruktivno sodelovanje z vsemi deležniki na področju zagotavljanja nacionalne varnosti. \nKomisija je zato Vlado že septembra zaprosil za pisno poročilo o razmerah v nacionalno-varnostnem sistemu. \nNa podlagi vladnega poročila je komisija pristopila k oblikovanju vsebinskih priporočil za okrepitev varnosti v Republiki Sloveniji. Priporočila temeljijo na oceni varnostnih tveganj, ki jih predstavljajo domači in mednarodni trendi, kot so porast migracij, kibernetskih napadov in podobno. Zavedamo se pomanjkljivosti in težav s katerimi se obveščevalni in varnostni organi srečujejo pri zagotavljanju čim višje ravni varnosti v Republiki Sloveniji, zato podpiramo sam namen in cilje priporočila, saj vemo, da so nastajali dobronamerno, v skrbi za našo skupno, varno prihodnost. Vendar pa v Poslanski skupini Stranke modernega centra obžalujemo, da je razprava o nacionalno varnostnih vidikih in tveganjih, po nepotrebnem, dobila ideološke predznake takoj, ko so bili kot potencialno varnostno tvegani, opredeljeni tako široko pojmi kot so na primer migracije, svoboda govora ali širjenje svobodnega govora, sovražnega govora ali celo negativni demografski trendi.\nMenimo, da je varnostna problematika izjemno pomembna, strokovna in državotvorna tema, v okviru katere ni prostora za politizacijo in ideologijo nobene vrste, zato priporočila ne moremo podpreti. Opozarjamo pa, da je strokovnih javnih razprav na temo varnosti premalo, saj večinoma potekajo za zaprtimi vrati. Tako je današnja seja po dolgem času nova priložnost za več kot koristno izmenjavo mnenj na parlamentarni ravni, seveda, če bo ostala znotraj vsebinskih okvirjev.\nNaj poudarim, nacionalna varnost je širok pojem, zato ni mogoče reči, da je komisija pri pripravi svojih priporočil formalno prekoračila svoje pristojnosti. Dejstvo je, da Republika Slovenija sodi med najbolj varne države na svetu. Podatki kažejo nizko stopnjo ogroženosti prebivalstva in pričakujemo seveda, da tako tudi ostane. Vsi subjekti nacionalno varnostnega sistema v državi torej delujejo dobro in zagotavljajo visoko stopnjo varnosti, vendar pa vedno obstajajo možnosti za izboljšave.\nŽe prejšnja Vlada je pomenu nacionalne varnosti namenila veliko pozornosti, tudi na zakonski ravni. Tako je bil na primer ustrezno noveliran Zakon o policiji, sprejeta pa sta bila tudi nova zakona o kritični infrastrukturi in o informacijski varnosti. Prav tako je bil v okviru projekta vladne projektne pisarne vzpostavljen sistem kriznega upravljanja in vodenja.\nKot pravi(?) nadaljnjih sistemskih pomanjkljivosti pa je že pristopila tudi aktualna Vlada. Tako je že v pripravi nova resolucija o strategiji nacionalne varnosti Republike Slovenije. Sistem nacionalne varnosti je namreč potrebno nenehno prilagajati varnostnim izzivom okolja in časa. V predlogu prenovljene resolucije je razbrati, da bi Sova v prihodnje lahko dobila okrepljena pooblastila, usmerjena v zgodnje odkrivanje nasilnega ekstremizma, s ciljem pomoči policiji pri preiskovanju tovrstnih zadev in bi lahko zbirala podatke tudi o slovenskih državljanih.\nV Poslanski skupini SMC pri tem opozarjamo, da gre za zelo občutljivo tematiko, ki terja zelo premišljen in nujno tudi uravnotežen pristop. Ob povečevanju pooblastil obveščevalnim službam je potrebno vzporedno in nemudoma zagotoviti enakovredne nadzorstvene ukrepe, tako na politični parlamentarni kot tudi na strokovni ravni. Morda po vzoru Nemčije, ki ima za to na primer stalnega, neodvisnega, varnostnega pooblaščenca.\nZavedati se je potrebno, da več pooblastil obveščevalcem nujno pomeni hkrati tudi več nadzora nad njimi, še pred tem pa je treba opraviti več strokovne razprave, kako učinkovito, na novo urediti to področje, saj je svoboda posameznika dragocena civilizacijska in z Ustavo varovana pravica. Hvala lepa.",
        "person_id": 35,
        "speech_id": 29623,
        "type": "speech",
        "person": {
          "name": "Monika Gregorčič",
          "district": [24],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 35,
          "gov_id": "P314",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29637",
        "term": "VIII",
        "the_order": 1520,
        "org_id": 1,
        "session_id": 272,
        "content": "Seveda bom sam glasoval proti, pa mi pravzaprav čisto nič ni žal za to, kar je zdaj povedal kolega Tonin, še posebej zato, ker v resnici bi moral KNOVS biti sram, da je sploh sprejel taka priporočila. In ne želim, da takšno sporočilo iz tega Državnega zbora pride, kot ste zapisali, da je nevaren element, varnostno tveganje predstavlja tudi velik delež prebivalcev nerojenih v Sloveniji. Oprostite, tega jaz ne morem sprejeti kot surovo dejstvo in da to seveda tudi deklariramo na način, kot ste si to predstavljali. Spoštujem vaše delo, kolega mag. Tonin, vaša prizadevanja, da ste želeli popraviti in v bistvu posodobiti ta priporočila v smislu tudi izboljšanja in pa spremenjenih, bom rekel, pogojev, ki obstajajo, vendar ne rasističnih. To je za mene čisti rasizem. In zato enostavno ne pristajam na logiko, da moj sosed, moji poslanski kolegi, ki niso rojeni v tej državi, ali znanci, ki bi jih morali spraševati po tem, kje živijo, ali so primerni za določene poklice, za določena dela, in jih na ta način tudi po Ustavi razlikujemo, kar nam Ustava ne dovoljuje. / znak za konec razprave/ Ne nazadnje sem Möderndorfer in živim 100 let oziroma moja družina je že več kot 100 let \n (nadaljevanje) V Sloveniji in prihajam od drugod. Danes na »ić« niso dobri, jutri pa mogoče že tisti, ki imamo kakšno drugo podlago. Oprostite, kolega Tonin ta ideja vem, da je nastala kot gnili kompromis, ker večino v Knovsu ima desnica, ki svoje rasistične ideje razsaja že nekaj časa – ne bo uspelo, upam, da še dolgo časa ne / znak za konec razprave/.",
        "person_id": 129,
        "speech_id": 29637,
        "type": "speech",
        "person": {
          "name": "Jani (Janko) Möderndorfer",
          "district": [27],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 129,
          "gov_id": "P191",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29489",
        "term": "VIII",
        "the_order": 40,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala, gospod predsednik.\nDobro jutro vsem!\nOdbor za izobraževanje, znanost, šport in mladino je na 3. redni seji 10. januarja 2019 obravnaval predlog zakona o spremembah in dopolnitvah Zakona o raziskovalni in razvojni dejavnosti, ki ga je Državnemu zboru v obravnavo predložila Vlada.\nKolegij predsednika državnega zbora, je na 20. redni seji sklenil, da se predlog zakona obravnava po skrajšanem postopku. Komisija Državnega sveta za kulturo, znanost, šolstvo in šport je v svojem mnenju predlog zakona podprla. Državni sekretar na Ministrstvu za izobraževanje, znanost in šport, dr. Jernej Štromajer, je v uvodu povedal, da se z novelo v pravni red prinaša direktiva 2016/801/EU Evropskega parlamenta in Sveta z dne 11. maj 2016 o pogojih za vstop in prebivanje državljanov tretjih držav za namene raziskovanja študija, opravljanja pripravništva, prostovoljskega dela, programov o izmenjavi učencev ali izobraževalnih projektov in dela varušk au pair v Zakonu o raziskovalni in razvojni dejavnosti na področju, ki ga ureja.\nZ vsebinskega vidika gre za vsebinski prenos samo tistih določb direktive, ki pomenijo vsebinsko spremembo direktive 2005/71/ES in so bile v pravnem redu Republike Slovenije sicer že prenesene z novelo Zakona o raziskovalni in razvojni dejavnosti.\nV preostalem delu pa bo direktiva prenesena s sprejetjem zakona o spremembah in dopolnitvah Zakona o tujcih in zakona o spremembah in dopolnitvah Zakona o samozaposlovanju, zaposlovanju in delu tujcev.\nZakonodajno-pravna služba je predloženi zakon preučila z vidika njegove skladnosti z Ustavo in pravnim sistemom ter z zakonodajno tehničnega vidika in k njemu podala nekatere pripombe, njena predstavnica pa je pojasnila, da so v pisnem mnenju opozorili na tri pomanjkljivosti predloga zakona, ki ga predlagatelj ni odpravil z amandmaji.\nPrva pomanjkljivost se nanaša na zakonsko urejanje odobritvenega postopka za raziskovalne organizacije. Predlagatelj pojasnjuje, da naj bi bil ta ustrezno prenesen v slovenski pravni red že z novelo, ki je implementirala določbe direktive 2005/71/ES, ki se po vsebini ne razlikujejo od ustrezajočih določb prenovljene direktive 2016/801/EU. Na temeljno pomanjkljivost Zakona o raziskovalni in razvojni dejavnosti glede zakonske neurejenosti postopka pridobitve statusa raziskovalne organizacije, je Zakonodajno-pravna služba opozorila že v mnenju k predlogu tega zakona.\nDruga pomanjkljivost se nanaša na zakonsko ureditev sporazuma o gostovanju. Predlog zakona določa le temeljni dve zavezi, ki morata biti vsebovani v sporazumu o gostovanju, ne pa v(?) vseh sestavin sporazuma o gostovanju, ki so naštete v direktivi, ki določajo pravice in obveznosti podpisnikov sporazuma. Te so urejene v podzakonskem predpisu, kar je v neskladju z načelom zakonitosti pri urejanju pravic in obveznosti posameznikov.\nTretja pomanjkljivost pa se nanaša na ukinitev dosedanje zakonske izjeme, ki za raziskovalce, ki opravljajo manj kot tri mesečno raziskovalno delo, ne zahteva sklepanja sporazuma o gostovanju. Predlagatelj črtanje petega odstavka 28. člena zakona utemeljuje s tem, da direktiva državam članicam dopušča, da tudi v primeru kratkoročne mobilnosti raziskovalcev znotraj držav članic Evropske unije, druga država članica zahteva sklenitev sporazuma o gostovanju.\nK predlogu zakona ni bilo vloženih amandmajev. Ker k predlogu zakona na matičnem delovnem telesu niso bili sprejeti amandmaji, Odbor za izobraževanje, znanost, šport in mladino Državnemu predlaga, da predlog zakona o spremembah in dopolnitvah Zakona o raziskovalni in razvojni dejavnosti, skrajšani postopek, sprejme v predloženem besedilu. Hvala.",
        "person_id": 84,
        "speech_id": 29489,
        "type": "speech",
        "person": {
          "name": "Branislav Rajić",
          "district": [26],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 84,
          "gov_id": "P281",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29499",
        "term": "VIII",
        "the_order": 140,
        "org_id": 1,
        "session_id": 272,
        "content": "Spoštovani!\nS predlogom današnjih sprememb in dopolnitev zakona o raziskovalni in razvojni dejavnosti se veljavni zakon usklajuje s pravnim redom Evropske unije. Vanj prenašamo direktivo evropskega parlamenta in sveta o pogojih za vstop in prebivanje državljanov tretjih držav za namene raziskovanja, študija, opravljanja pripravništva, prostovoljskega dela, programov izmenjave učencev ali izobraževalnih projektov in dela varušk. Danes prenašamo le manjši del omenjene direktive, ki se nanaša na odobritev raziskovalnih organizacij za sklepanje sporazumov o gostovanju z državljani tretjih držav. Preostali del pa bomo prenesli v zakon o tujcih in zakon o zaposlovanju, samozaposlovanju in delu tujcev, ki ga bomo obravnavali v bližnji prihodnosti. Bolj kot vsebina današnjih sprememb in dopolnitev raziskovalnega zakona pa je pravzaprav pomembnejše aktualno stanje in položaj slovenske znanstvene in raziskovalne politike. Trenutno stanje ne omogoča znanstveno raziskovalnega razcepa, razcveta. Capljanje na mestu in zaostajanje z ostalimi primerljivimi državami pa zagotovo ni nekaj, kar si v naši poslanski skupini, pa verjamem, da tudi v drugih, na tem področju želimo v prihodnje. Slovenija se sicer še vedno nahaja v skupini močnih inovatorje, a zaradi prenizkih vlaganj in rasti sredstev za raziskovalno razvojno dejavnost druge države napredujejo hitreje od nas. Ta trend je potrebno čim hitreje obrniti v drugo smer. Nekateri majhni a ne nepomembni koraki za izboljšanje položaja znanosti so bili storjeni že v prejšnjem mandatu. V letu 2015 so se sredstva za raziskovalno razvojno dejavnost končno začela dvigovati. Opaznejšemu dvigu finančnih sredstev pa smo bili priča v letu 2017 in 2018. Od leta 2016 naprej so se začeli intenzivno izvajati instrumenti kohezijske politike, ki so pomembno povečali razpoložljiva sredstva za to dejavnost. Seveda ta nikakor ne more biti nadomestek za nacionalno financiranje, lahko pa integralna sredstva pomembno dopolnjujejo. Slovenija je prav tako začela umeščati v ključne mednarodne raziskovalne organizacije. Slovenskim raziskovalcem pa je omogočen dostop do ključne velike raziskovalne infrastrukture. Ne smemo pozabiti tudi na aktivno podporo velikim evropskim projektom v okviru obzorja 2020 in evropskega raziskovalnega centra. dosežen je bil konsenz med deležniki in v pretežni meri pripravljen nov zakon o raziskovalni in razvojni dejavnosti. A na lovorikah, četudi so te majhne, ne smemo zaspati, zato je nujno, da se aktivno delo na novem zakonu o raziskovalno razvojni dejavnosti nadaljuje tudi naprej. Pri tem je še posebej pomembno, da se bo zagotovilo predvidljivo in stabilno financiranje raziskovalne, razvojne dejavnosti, ki se bo v prihodnih letih postopno približevalo cilju 1 % financiranja v deležu BDP. Če smo to zmogli na področju visokega šolstva, zmoremo tudi tukaj. Prvi preizkus nas vse skupaj čaka že ob sprejemanju rebalansa proračuna za leto 2019. Obeti so zaenkrat dobri. \nV Poslanski skupini Stranke modernega centra pričakujemo, da bomo o novem predlogu zakona o raziskovalni razvojni dejavnosti odločali čim prej. Današnjo novelo pa bomo podprli.",
        "person_id": 100,
        "speech_id": 29499,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29587",
        "term": "VIII",
        "the_order": 1020,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala.\nOdbor za izobraževanje, znanost, šport in mladino je na 3. seji 10. januarja obravnaval predlog odloka o spremembah in dopolnitvi odloka o ustanovitvi Univerze na Primorskem, ki ga je v obravnavo in sprejem Državnemu zboru predložila Vlada.\nRok za vlaganje amandmajev se je iztekel v petek, 4. januarja, v poslovniškem roku pa so amandmaje vložile Poslanske skupine LMŠ,\n (nadaljevanje) SD, SMC, SAB in Desus. Pri delu odbora je sodeloval državni sekretar na Ministrstvu za izobraževanje, znanost in šport, dr. Jernej Štromajer, prorektor Univerze na Primorskem in predstavnica Zakonodajno-pravne službe. Državni sekretar je uvodoma povedal, da se v odloku študijska področja pretvorijo iz KLASIUS-P v KLASIUS-P-16 v skladu z Uredbo o spremembi Uredbe o uvedbi in uporabi klasifikacijskega sistema izobraževanja in usposabljanja, ki se je začelo uporabljati 1. januarja lani. Predlog odloka prinaša jasnejši zapis trajanja mandata članov zavoda v skladu z Zakonom o zavodih in krajšo dobo mandata študentov. Pri Fakulteti za vede o zdravstvu se dodaja študijsko področje izobraževanja znanosti in izobraževanja učiteljev, k čemur je Vlada že podala soglasje na svoji seji dne 20. novembra 2018. Hkrati se prinaša zapis vrstnega reda članic po abecedi. Prorektor Univerze na Primorskem, izr. prof. dr. Boris Kavur je povedal, da se na podlagi sklepa Vlade spreminja tudi študijsko področje pedagoške fakultete Univerze na Primorskem. Zakonodajno-pravna služba je predlog odloka preučila z vidika njegove skladnosti z Ustavo in pravnim sistemom ter z zakonodajno-tehničnega vidika in k njemu podala nekatere pripombe. Njena predstavnica pa je pojasnila, da večina vloženih amandmajev ustrezno upošteva pripombe k predlaganemu odloku, je pa opozorila na njihovo pripombo glede vprašanja, ali je sploh potrebno dopolnjevati odlok glede na to, da sam odlok pooblašča univerze, da to storijo s statutom. Odbor je brez razprave sprejel amandmaje poslanski skupin koalicije k 4. in 5. členu. Odbor je v skladu s 128. členom poslovnika glasoval o vseh členih predloga odloka skupaj in jih sprejel.\nHvala.",
        "person_id": 84,
        "speech_id": 29587,
        "type": "speech",
        "person": {
          "name": "Branislav Rajić",
          "district": [26],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 84,
          "gov_id": "P281",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29519",
        "term": "VIII",
        "the_order": 340,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala lepa. Spoštovani prisotni.\nZakon o nekaterih koncesijskih pogodbah v slovenski pravni red prenaša evropsko direktivo o podeljevanju koncesijskih pogodb iz leta 2014. Slovenija s prenosom te direktive krepko zamuja, zato je Evropska komisija že marca leta 2018 na sodišču Evropske unije, vložila tožbo zaradi nenotifikacije nacionalnih predpisov. Rok za prenos se je iztekel že aprila 2016. \nPriznati moramo, da nam ni ravno v ponos, da je pristojno ministrstvo šele v začetku leta 2017 pristopilo k prenosu te direktive. Vendar pa je Ministrstvo za finance sprva načrtovalo prenos direktive preko dveh povezanih zakonov in sicer Zakona o postopkih za podeljevanje koncesij ter Zakona o javno-zasebnem partnerstvu. Vendar pa se je že kmalu, tekom medresorskega usklajevanja pokazalo, da bo takšna pot zamudna in le težko uspešna. V Sloveniji se namreč pojem koncesija uporablja za razmerja, ki niso le koncesije po določbah omenjene Evropske direktive, temveč z besedo koncesije širše razumemo tudi razna dovoljenja oziroma javna pooblastila. Oba zakonska predpisa sta bila sicer na vladi sprejeta konec leta 2017, po skoraj enoletnem procesu usklajevanja, a v Državnem zboru nato do obravnave, zaradi umika točk z dnevnega reda in predčasnega zaključka mandata, sploh ni prišlo. Kot kaže tudi v novi vladi še ni bilo dogovora, kako enovito urediti področje podeljevanja koncesij, zato se je novi finančni minister odločil predlagati zakon, ki to področje urejuje zgolj specifično, z namenom zadostitve pogojem prenosa direktive, za izključno uporabo le na področjih gradnje in storitev nad določeno vrednostjo. Cilj novega zakona je torej določiti enotna pravila za sklepanje koncesijskih pogodb za gradnje in koncesijskih pogodb za storitve nad vrednostnim pragom, ki presega dobrih 5,5 milijona evrov brez DDV. S predlaganim zakonom se sicer v veljavno ureditev ne bo posegalo in se bo ta še naprej uporabljala za izvajanje javne službe ali druge dejavnosti za katere zakon zaradi varovanja javnega interesa predpisuje izdajo upravne odločbe ter za koncesije pod mejnim vrednostnim pragom določenim za uporabo tega zakona. In celo tudi za vse tiste koncesije, ki izrecno niso v nasprotju s tem zakonom. Vse to v praksi pomeni, da se bo zakon, ki ga danes obravnavamo, redko uporabljal. Ministra za to pozivamo, da kljub vsemu ponovno obudi prizadevanja za nujno celovito ureditev področja koncesij. Sprejem takšne vrste zakona kot je pred nami danes, zgolj povečuje nepreglednost sistema podeljevanja koncesij in pravnega sistema na sploh. Ne glede na vse pa bomo v Poslanski skupini Stranke modernega centra predlog zakona podprli, saj se reševanje tega problema vleče že predolgo in bi bilo finančno breme zaradi nesprejema oziroma neprenosa direktive preveliko. \nHvala lepa.",
        "person_id": 35,
        "speech_id": 29519,
        "type": "speech",
        "person": {
          "name": "Monika Gregorčič",
          "district": [24],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 35,
          "gov_id": "P314",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29539",
        "term": "VIII",
        "the_order": 540,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala lepa. Spoštovani!\nTudi novela Zakona o zavarovalništvu v slovenski pravni red prenaša evropsko direktivo. gre za direktivo o distribuciji zavarovalnih produktov. Direktiva je v vseh državah članicah Evropske unije v veljavo stopila 1. oktobra lani, še pred uveljavitvijo te direktive pa so tako Agencija za zavarovalni nadzor kot tudi Slovensko zavarovalno združenje svojim uporabnikom predstavila vse novosti in jim tako omogočila, da so se lahko že predhodno dobro pripravili na prihajajoče spremembe. Že v preteklem mandatu je bil sprejet popolnoma nov krovni zakon o zavarovalništvu s katerim se je v slovenski pravni red prenesla Evropska direktiva z imenom Solventnost 2. Ta nov krovni zakon je določil pogoje za ustanovitev, poslovanje in nadzor zavarovalnic in pozavarovalnic s sedežem v Sloveniji. Največji poudarek pa je dal obvladovanju tveganj in finančni trdnosti zavarovalnic, močnemu notranjemu nadzoru ter varstvu zavarovancev. Ker pa je finančna kriza izpostavila tudi pomen zagotavljanja učinkovitega varstva potrošnikov, je bil namen nove evropske direktive še okrepiti zaupanje strank in poenotiti ureditev zavarovalnih produktov. Cilj nove direktive je tako zagotoviti višjo raven zaščite imetnikov zavarovalnih polic in še bolj kakovostne informacije za potrošnike. Direktiva se dotika tudi pravil poslovanja za prodajalce zavarovanj. Spreminja se vloga zavarovalnih posrednikov, ki po novem postajajo tudi skrbniki zavarovancev. V Poslanski skupini Stranke modernega centra bomo zato predlog zakona podprli. kot posebno dodano vrednost te novele pozdravljamo tudi spremembo določbe, ki določa pogoje za članstvo v nadzornem svetu zavarovalnic. Koalicijski poslanci smo na predlog agencije za zavarovalni nadzor v zakon vključili spremembo, ki bo okrepila agencijski nadzor nad člani nadzornih svetov zavarovalnic. Agencija bo članu nadzornega sveta po novem lahko z odločbo prepovedala opravljati funkcijo, če dotični ob imenovanju ali kadarkoli po nastopu funkcije ne bo izpolnjeval z zakonom določenih pogojev. Dosedanja ureditev takšnega ukrepa namreč ni omogočala. Agencija je do sedaj upravo zavarovalnice lahko zgolj pozvala, da se spornega člana nadzornega sveta razreši preko sklica skupščine. V praksi je to lahko pomenil, da skupščina razrešitve na to ni izglasovala, agencija pa kljub kršitvam drugih pristojnosti ni imela in sporni član je svojo funkcijo lahko opravljal naprej. Enaka ureditev je že uveljavljena na področju bančništva. \nNa koncu bi se dotaknili še amandmaja poslanske skupine levica, ki ga je Odbor za finance zavrnil in zato danes ni tema tega zakona. Podporo smo mu odrekli tudi v Poslanski skupini Stranke modernega centra, vendar ne zato, ker ne bi želeli urejati problematike prekarnosti ter razmer na trgu dela na področju zavarovalništva. V razpravi se je izkazalo, da predlog zakona ne prinaša sprememb v statusu zavarovalnih zastopnikov, temveč da gre le za bolj natančno besedilo prenosa direktive v naš pravni red. predstavniki Agencije za zavarovalni nadzor so ob tem opozorili, da je v Sloveniji registriranih okoli 11 tisoč zavarovalnih zastopnikov, ki so ali zaposleni pri zavarovalnicah, zavarovalno zastopniških družbah ali pa so samostojni podjetniki. Slednjih je okoli 900. V naši poslanski skupini opozarjamo, da bi rokohitrsko in nepremišljeno poseganje v njihov pravni položaj kljub   \n (nadaljevanje) dobrim namenom lahko imelo škodljive posledice in da so tovrstni posegi v svobodno gospodarsko pobudo lahko zelo problematični.\nHvala lepa.",
        "person_id": 35,
        "speech_id": 29539,
        "type": "speech",
        "person": {
          "name": "Monika Gregorčič",
          "district": [24],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 35,
          "gov_id": "P314",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29591",
        "term": "VIII",
        "the_order": 1060,
        "org_id": 1,
        "session_id": 272,
        "content": "(PS SMC): Hvala gospod predsedujoči. \nOdbor za izobraževanje, znanost, šport in mladino je na 3. seji, 10. januarja 2019 obravnaval predlog odloka o spremembah in dopolnitvah odlika o preoblikovanju Univerze v Ljubljani, ki ga je v obravnavo in sprejem v Državni zbor predložila Vlada. Rok za vlaganje amandmajev se je iztekel 4. januarja v poslovniškem roku pa so amandmaje vložile poslanske skupine koalicije. Pri delu odbora je sodeloval državni sekretar na ministrstvu za izobraževanje, znanost in šport, dr. Jernej Štromajer, prorektorica univerze v Ljubljani, dr. Barbara Novak in predstavnica Zakonodajno-pravne službe. Državni sekretar je uvodoma povedal, da se odlok v študijska področja pretvorijo iz / nerazumljivo/ šestnajst, v skladu z uredbo o spremembi uredbe o uvedbi in uporabi klasifikacijskega sistema izobraževanja in usposabljanja, ki se je začelo uporabljati 1. januarja lani. Predlog odloka prinaša jasnejšo zapis trajanja mandata članov zavodov v skladu z Zakonom o zavodih in krajšo dobo mandata študentov. Poenoti se pravilen zapis članice Univerze v Ljubljani, akademije za likovno umetnost in oblikovanje, upošteva se spremembi naslovov fakultet članic, fakultete za kemijo in kemijsko tehnologijo in fakultete za računalništvo in informatiko, ureja pa se tudi zapis angleških imen univerze in njenih članic. Povedal je, da se predlog odloka dodajo tudi študijska področja, ki so že sedaj v statutu Univerze v Ljubljani in pojasnil pravno ureditev glede izobraževanja učiteljev na teološki fakulteti. Določba petega odstavka 6. člena odloka o preoblikovanju univerze v Ljubljani določa, da dodatna študijska področja v posameznih    članicah razvrščena v skladu z uredbo v soglasju z ustanoviteljem določi univerza s statutom. Ustanoviteljice pravice izvaja Vlada, ustanoviteljske pravice izvaja vlada, ki je na svoji 8. redni seji, 29. marca 2012, podala soglasje k širitvi študijskih področij fakultet članic Univerze v Ljubljani. Tako se prenaša že obstoječe stanje v odlok. Prorektorica Univerze v Ljubljani je pojasnila, da je pri urejanju študijskih področij katerekoli članice Univerze v Ljubljani slednja popolnoma avtonomna. Potrebuje le soglasje ustanovitelja, to je Vlade, in na področju teološke fakultete je to soglasje pridobila. Gre za program, ki se že izvaja in za področje, ki je že uveljavljeno po statutu iz formalizma pa se to daje še v odlok. Zakonodajno-pravna služba je predlog odloka preučila z vidika njegove skladnosti z ustavo in pravnim sistemom ter z zakonodajno-tehničnega vidika in k temu podala nekatere pripombe. Njena predstavnica je prej pojasnila, da vloženi amandmaji ustrezno upoštevajo pripombe k predlaganemu odloku. Je pa opozorila, da manjka navedba katera študijska področja natančno so bila dodana v odlok. Pri razpravi k 3. členu predloga odloka je bil s strani Poslanske skupine Levica predlagan amandma za amandma odbora s katerim so želeli v 21. alineji črtati, pod navednicami, »izobraževalne znanosti in izobraževanje učiteljev,« konec navednic, njihov predstavnik je med drugim povedal, da za razširitev študijskih področij teološke fakultete na izobraževalne vede in izobraževanje učiteljev ne obstaja javni družbeni interes. Zato usposabljanje pedagoškega kadra v okviru teološke fakultete po njegovem mnenju ni primerno, saj že obstajajo institucije, ki izobražujejo pedagoški kadar, hkrati pa bi bilo takšno usposabljanje v nasprotju z načelom sekularnega in vrednostno nevtralnega izobraževanja. Amandma odbora po koncu razprave ni bil sprejet. Drugi člani in članice odbora pa so menili, da se ne sme posegati v avtonomijo univerze, ter da je obravnavana zakonodaja že pridobila soglasje ustanovitelja in je že usklajena s statutom ter se izvaja. Po razpravi je odbor sprejel amandmaje poslanskih skupin koalicije k 5. in 6. členu ter k naslovu predloga odloka. Odbor je v skladu s 128. členom Poslovnika glasoval o vseh členih predloga odloka skupaj in jih je sprejel. Hvala. \nČe pa dovolite, predsedujoči, da ostanem za govornico, ker imam…",
        "person_id": 84,
        "speech_id": 29591,
        "type": "speech",
        "person": {
          "name": "Branislav Rajić",
          "district": [26],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 84,
          "gov_id": "P281",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      }
    ]
  },
  "facet_counts": {
    "facet_queries": {},
    "facet_fields": { "speaker_i": [], "party_i": [] },
    "facet_ranges": {
      "start_time": {
        "counts": [
          "2014-01-01T00:00:00Z",
          0,
          "2014-02-01T00:00:00Z",
          0,
          "2014-03-01T00:00:00Z",
          0,
          "2014-04-01T00:00:00Z",
          0,
          "2014-05-01T00:00:00Z",
          0,
          "2014-06-01T00:00:00Z",
          0,
          "2014-07-01T00:00:00Z",
          0,
          "2014-08-01T00:00:00Z",
          0,
          "2014-09-01T00:00:00Z",
          0,
          "2014-10-01T00:00:00Z",
          0,
          "2014-11-01T00:00:00Z",
          0,
          "2014-12-01T00:00:00Z",
          0,
          "2015-01-01T00:00:00Z",
          0,
          "2015-02-01T00:00:00Z",
          0,
          "2015-03-01T00:00:00Z",
          0,
          "2015-04-01T00:00:00Z",
          0,
          "2015-05-01T00:00:00Z",
          0,
          "2015-06-01T00:00:00Z",
          0,
          "2015-07-01T00:00:00Z",
          0,
          "2015-08-01T00:00:00Z",
          0,
          "2015-09-01T00:00:00Z",
          0,
          "2015-10-01T00:00:00Z",
          0,
          "2015-11-01T00:00:00Z",
          0,
          "2015-12-01T00:00:00Z",
          0,
          "2016-01-01T00:00:00Z",
          0,
          "2016-02-01T00:00:00Z",
          0,
          "2016-03-01T00:00:00Z",
          0,
          "2016-04-01T00:00:00Z",
          0,
          "2016-05-01T00:00:00Z",
          0,
          "2016-06-01T00:00:00Z",
          0,
          "2016-07-01T00:00:00Z",
          0,
          "2016-08-01T00:00:00Z",
          0,
          "2016-09-01T00:00:00Z",
          0,
          "2016-10-01T00:00:00Z",
          0,
          "2016-11-01T00:00:00Z",
          0,
          "2016-12-01T00:00:00Z",
          0,
          "2017-01-01T00:00:00Z",
          0,
          "2017-02-01T00:00:00Z",
          0,
          "2017-03-01T00:00:00Z",
          0,
          "2017-04-01T00:00:00Z",
          0,
          "2017-05-01T00:00:00Z",
          0,
          "2017-06-01T00:00:00Z",
          0,
          "2017-07-01T00:00:00Z",
          0,
          "2017-08-01T00:00:00Z",
          0,
          "2017-09-01T00:00:00Z",
          0,
          "2017-10-01T00:00:00Z",
          0,
          "2017-11-01T00:00:00Z",
          0,
          "2017-12-01T00:00:00Z",
          0,
          "2018-01-01T00:00:00Z",
          0,
          "2018-02-01T00:00:00Z",
          0,
          "2018-03-01T00:00:00Z",
          0,
          "2018-04-01T00:00:00Z",
          0,
          "2018-05-01T00:00:00Z",
          0,
          "2018-06-01T00:00:00Z",
          0,
          "2018-07-01T00:00:00Z",
          109,
          "2018-08-01T00:00:00Z",
          2,
          "2018-09-01T00:00:00Z",
          212,
          "2018-10-01T00:00:00Z",
          106,
          "2018-11-01T00:00:00Z",
          110,
          "2018-12-01T00:00:00Z",
          91,
          "2019-01-01T00:00:00Z",
          134,
          "2019-02-01T00:00:00Z",
          0
        ],
        "gap": "+1MONTHS",
        "start": "2014-01-01T00:00:00Z",
        "end": "2019-03-01T00:00:00Z"
      }
    },
    "facet_intervals": {},
    "facet_heatmaps": {}
  }
}
