{
  "card": {
    "title": "List of parliamentary groups"
  },
  "analysis-texts": {
    "seat_count": {
      "label": "Number of seats",
      "titleSuffix": " number of seats",
      "explanation": "We get the number of seats for a parliamentary group by counting all of their active members."
    },
    "presence_sessions": {
      "label": "Attendance at sessions",
      "titleSuffix": " the results of the analysis with the presence of the DZ",
      "explanation": "We count all the sessions and check every member of that parliamentary group if they voted at least once at that session. In case they voted at least once, they are counted as present. The sum of all attendance is divided with the number of representatives in the parliamentary group, this result is then divided with the number of sessions and normalised (min 1 - max 100)."
    },
    "presence_votes": {
      "label": "Attendance at votes",
      "titleSuffix": " the results of the analysis with the presence at votings",
      "explanation": "We count all the voting events as well as the number of representatives from the parliamentary group was present at any given voting. The sum of all submitted ballots is divided with the number of representatives in the parliamentary group and the number of votings. The result is then normalised (min 1 - max 100)."
    },
    "number_of_questions": {
      "label": "Number of parliamentary questions",
      "titleSuffix": " number of MPs' questions",
      "explanation": "We count all the parliamentary questions and initiatives by the parliamentary group's MPs in this sitting of the National Assembly."
    },
    "vocabulary_size": {
      "label": "Vocabulary strength",
      "titleSuffix": " vocabulary strength",
      "explanation": "We count all unique words in an MP's speech. Then we count the number of occurrences or this words. We join them based on the number of occurrences. In the end we calculate a coefficient best explained with an example: For the phrase \"Today is a new day and today is a day for Parlameter\" the result is 7 / ((3*2^2) + (4*1^2)) = 0,4375<br><br>We sum the individual results for every parliamentary group and divide it with the number of representatives in the group. We divide individual sums with the common sum and normalise (min 1 - max 100)."
    },
    "privzdignjeno": {
      "label": "Elevated speech",
      "titleSuffix": " elevated speech",
      "explanation": "Z združevanjem kvalifikatorjev SSKJ in SNB smo definirali ekscesno, privzdignjeno in preprosto besedje v poslanskih govorih. Upoštevani so le kvalifikatorji, ki so v obeh slovarjih tik za zaglavjem in imajo doseg do konca geselskega sestavka (ne pa tudi kvalifikatorji za posamezne pomene oziroma rabe). Podjetje Amebis je iz transkriptov poslanskih govorov pripravilo sezname besed, ki imajo katerega od izbranih kvalifikatorjev.<br>Privzdignjeno besedje<br>Kvalifikatorji iz SSKJ<br>evfemistično (evfem.), mitološko (mitol.), pesniško (pesn.), knjižno (knjiž.), zastarelo (zastar.), starinsko (star.)<br>Kvalifikatorji iz SNB<br>/<br><br>Za vsako poslansko skupino seštejemo rezultate poslancev in delimo s številom poslancev v njej. Posamezne seštevke delimo s skupnim seštevkom in normaliziramo (min 1 - max 100)."
    },
    "preprosto": {
      "label": "Simple speech",
      "titleSuffix": " simple speech",
      "explanation": "Z združevanjem kvalifikatorjev SSKJ in SNB smo definirali ekscesno, privzdignjeno in preprosto besedje v poslanskih govorih. Upoštevani so le kvalifikatorji, ki so v obeh slovarjih tik za zaglavjem in imajo doseg do konca geselskega sestavka (ne pa tudi kvalifikatorji za posamezne pomene oziroma rabe). Podjetje Amebis je iz transkriptov poslanskih govorov pripravilo sezname besed, ki imajo katerega od izbranih kvalifikatorjev.<br>Preprosto besedje<br>Kvalifikatorji iz SSKJ<br>narečno (nar.), pogovorno (pog.), nižje pogovorno (nižje pog.) <br>Kvalifikatorji iz SNB<br>pogovorno (pog.)<br><br>Za vsako poslansko skupino seštejemo rezultate poslancev in delimo s številom poslancev v njej. Posamezne seštevke delimo s skupnim seštevkom in normaliziramo (min 1 - max 100)."
    },
    "problematicno": {
      "label": "Excessive speech",
      "titleSuffix": " excessive speech",
      "explanation": "Z združevanjem kvalifikatorjev SSKJ in SNB smo definirali ekscesno, privzdignjeno in preprosto besedje v poslanskih govorih. Upoštevani so le kvalifikatorji, ki so v obeh slovarjih tik za zaglavjem in imajo doseg do konca geselskega sestavka (ne pa tudi kvalifikatorji za posamezne pomene oziroma rabe). Podjetje Amebis je iz transkriptov poslanskih govorov pripravilo sezname besed, ki imajo katerega od izbranih kvalifikatorjev.<br>Ekscesno besedje<br>Kvalifikatorji iz SSKJ <br>vulgarno (vulg.), slabšalno (slabš.), ekspresivno (ekspr.), ironično (iron.), otroško (otr.) <br>Kvalifikatorji iz SNB<br>slabšalno (slabš.), vulgarno (vulg.)<br><br>Za vsako poslansko skupino seštejemo rezultate poslancev in delimo s številom poslancev v njej. Posamezne seštevke delimo s skupnim seštevkom in normaliziramo (min 1 - max 100)."
    }
  }
}