{
  "query": "",
  "filters": { "people": [1] },
  "person": {
    "name": "Peter Jožef Česnik",
    "gov_id": "G003",
    "gender": "f",
    "is_active": false,
    "district": [25],
    "party": {
      "name": "Stranka Alenke Bratušek",
      "classification": "pg",
      "acronym": "SAB",
      "has_voters": false,
      "is_coalition": false,
      "id": 8
    },
    "type": "mp",
    "id": 1,
    "has_function": false
  },
  "response": {
    "numFound": 34,
    "start": 0,
    "docs": [
      {
        "start_time": "2020-03-02T01:00:00Z",
        "party_id": 14,
        "id": "speech_182582",
        "term": "VIII",
        "the_order": 141,
        "org_id": 1,
        "session_id": 960,
        "content": "Predsedujoči, hvala za besedo.\n Poslancu Bevku se moram zahvaliti za vprašanje, ker različne govorice krožijo po Sloveniji; repatriiranci sem, repatriiranci gor, dol. Dejstvo je, da se je z repatriacijo Urad začel ukvarjati že v marcu lanskega leta, ko smo dobili prve prošnje za zdravila in finančno pomoč. Evakuacija Slovencev s kriznih območjih ni nova stvar. Humanitarna evakuacija novembra 1992 je bila organizirana z avtobusi. 100 ljudi je šlo v Beograd in 360 jih je šlo v Split. Takrat nikjer nismo imeli sistemske ureditve glede sprejemanja, procesiranja, nastanitve in asimilacije teh ljudi. Pozneje smo dobili še 9 repatriirancev iz Sirije, iz vojnega območja. In zopet v obeh primerih te humanitarne repatriacije nikjer nobenih seznamov ljudi, zapiskov, kdo so in kje so danes. Zato je bilo nujno, da naredimo sistem, po katerem lahko to procesiramo, ne kot eno vojsko in številke, ampak predvsem da nudimo humanitarno pomoč, tako kot nam jo 5. člen Ustave narekuje. Iz 5. člena Ustave je bil koncem lanskega leta sprejet sklep Vlade, na podlagi katerega je bil organiziran koordinacijski odbor pod vodstvom državne sekretarke Olge Belec in dveh špansko govorečih tehničnih sodelavcev na Uradu, to sta dr. Zvone Žigon in dr. Dejan Valentinčič. Ti trije ljudje so imeli kar precej težav glede sinhronizacije z drugimi resornimi ministrstvi, vendar tisto se je počasi popravilo in stvari so se zdaj začele izvajati v polnem teku. \n Do sedaj je v Slovenijo po postopku repatriacije prispelo 21 oseb, v naslednjih nekaj mesecih jih pa čakamo še približno 50 vsega skupaj. Prošnje za repatriacijo še vedno prihajajo in bojo tudi še verjetno prihajale. Naj ilustriram na hitro, slovenski par je iz Valencie šel peš v Peru. Pravno jima ne morem omogočiti letalske karte iz Peruja v Slovenijo, peš pa tudi ne moreta iti. Tukaj imamo neverjetno veliko administrativno-pravnih problemov. Nekatere prošnje so rešene pozitivno, nekatere ne. Tiste, ki niso rešene pozitivno, so seveda odvisne od različnih klasifikacij, kakor jih zakon in zakonske odredbe predvidevajo za posameznika. Postopek, ki se je začel, nekateri prekinejo in ne nadaljujejo z njim, to so njihovi vzroki. Vendar se celotni postopek repatriacije, ki ga vodi Urad, nadaljuje. Upravičenci, ki so že v Sloveniji in so prejeli odločbo o dodelitvi statusa repatriirane osebe, se zaenkrat počutijo dobro, kot je gospod poslanec Bevk že omenil, in se počasi vključujejo v družbo. Tukaj se moram zahvaliti ministru za šolstvo, ker so ti ljudje razpršeni širom Slovenije, pri sorodnikih in znancih v okolišu, od koder so oni ali pa njihovi starši, in se vključujejo v šolski sistem na tistih območjih. Posebna zahvala mora iti špansko govorečim prostovoljcem v Sloveniji, ki pomagajo na terenu koordinirati asimilacijo teh ljudi. Naj poudarim, da veliko teh ljudi je akademsko izobraženih, in sicer farmacevti, kemiki, računalničarji. Za njih imamo že nekaj služb pripravljenih, ki se naj bi začele koncem junija, ko bodo šli skozi osnovne tečaje slovenskega jezika. Tako redne aktivnosti, zdravstvo in podobno seveda nadzorujemo, sodelujemo. Upam pa, da bo v prihodnje moj naslednik na Uradu to pomembno dejanje nadaljeval in še izboljšal medresorsko sodelovanje. Postopek je zahteven, je delovno intenziven. Mi nimamo dovolj delovne sile na Uradu, zato bi prosil za sodelovanje tudi ostalih ministrstev v novi vladni garnituri. Hvala.",
        "person_id": 1,
        "speech_id": 182582,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "16. redna seja",
          "date_ts": "2020-03-02T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "2. 3. 2020",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 960,
          "in_review": false
        }
      },
      {
        "start_time": "2020-03-02T01:00:00Z",
        "party_id": 14,
        "id": "speech_182586",
        "term": "VIII",
        "the_order": 145,
        "org_id": 1,
        "session_id": 960,
        "content": "Gospod predsedujoči, kakor veste, jaz sem amater na tem področju. Pohvala, kot je bila s strani poslanca Bevka, mi je seveda v veliko veselje. Bilo mi je bilo tudi v čast sodelovati z vami poslanci, s katerimi sem sodeloval na tem področju. Žal mi je, da je dvorana 99-odstotno prazna. Mislim, da bi se tudi ostali poslanci morali zanimati za 5. člen Ustave, ki skrbi za Slovence izven meja Republike Slovenije. Oni nam niso samo v breme. Imamo beg možganov, tukaj pa pridobivamo nove možgane s tehničnim znanjem, z izkušnjami in počasi se bodo integrirali v našo skupnost. Njihova mladež bo pa postala integralni del Slovenije. Še enkrat hvala in imejte se dobro v naslednjem sklicu!",
        "person_id": 1,
        "speech_id": 182586,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "16. redna seja",
          "date_ts": "2020-03-02T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "2. 3. 2020",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 960,
          "in_review": false
        }
      },
      {
        "start_time": "2019-04-11T02:00:00Z",
        "party_id": 14,
        "id": "speech_163447",
        "term": "VIII",
        "the_order": 3,
        "org_id": 19,
        "session_id": 574,
        "content": "Hvala za besedo. Sklepi so vmesni, odlični. Jaz sem pred kratkim bil v Bukarešti na Romunija predseduje Evropski organizaciji in bila je konferenca o diaspori. Kot najstarejši in edini minister prisoten med 17. predstavniki različnih držav sem poudaril, da mi smo ena izmed redkih držav na svetu, ki ima v svoji ustavi zapisano pravice, pa tudi dolžnosti avtohtonih skupnosti na našem ozemlju. Predlagal sem, da bi evropski poslanci, ker določena pravila igre in sklepi in določbe glede avtohtonih skupnosti že obstajajo v Evropski uniji, bili dejansko nadzorovani, kontrolirani in usmerjani s strani komisarja za avtohtone skupnosti. Mi imamo Dance na Jutlandu, ki so nemški državljani, imamo Alzacijo in Loreno, imamo Nemce in Francoze mešane in tako dalje. Mi nismo edini, smo pa eni redkih, ki imamo to zapisano v Ustavi. Moj sogovornik iz Rima ni nasprotoval temu,\n \n \n \n (Nadaljevanje) bi pa jaz rekel, da orodje, ki ga imamo, do zdaj nismo dejansko imeli orodja. Mi smo dejansko Ciciban v prvem razredu osnovne šole z lepim jabolkom in četrtošolec nas poriva na okrog in ne bomo nič dosegli, če bomo ostali cepetali na mestu in z lepimi besedami. Naši novo izvoljeni poslanci po 26.a o Evropski uniji morajo to dati na mizo v Evropski uniji kot del evropske družine in skupnosti. Tako, da smo uslišani ne glede na strankarsko pripadnost in jaz sem dobil za komisarja za avtohtone pravice v Evropski uniji podporo šestih držav od sedemnajstih, kar je pomembno. Ta funkcija bi nam potem omogočila, da rečemo, avstrijska državna pogodba ni izvajana tako kot je napisana, dajmo narediti kaj na sodelovanju. Dobri smo, da delamo komercialno, ampak ko pride pa do politične predstavitve, tam vas pa ne maramo. In jaz mislim, da edino orodje je različna administrativna in pravna podlaga Evropske unije, ki jo do zdaj še nismo koristili, vsaj kolikor je meni znano. Bom pa rekel še eno za zaključek, nikakor ne bomo zmanjševali manjšinskih pravic ne italijanski ne madžarski skupnosti. Zakaj? To smo zapisali v Ustavo in oni so tudi naši ljudje, so naši državljani in del naše skupnosti in to bi morali mi preko naših evropskih poslancev prodajati, dobesedno, in poudarjati tudi Evropski uniji in tudi Republiki Italiji, naši sosedi. \n Hvala.",
        "person_id": 1,
        "speech_id": 163447,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-03-19T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "19. 3. 2019",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 574,
          "in_review": false
        }
      },
      {
        "start_time": "2019-04-11T02:00:00Z",
        "party_id": 14,
        "id": "speech_164492",
        "term": "VIII",
        "the_order": 3,
        "org_id": 35,
        "session_id": 591,
        "content": "Hvala za besedo. Sklepi so vmesni, odlični. Jaz sem pred kratkim bil v Bukarešti na Romunija predseduje Evropski organizaciji in bila je konferenca o diaspori. Kot najstarejši in edini minister prisoten med 17. predstavniki različnih držav sem poudaril, da mi smo ena izmed redkih držav na svetu, ki ima v svoji ustavi zapisano pravice, pa tudi dolžnosti avtohtonih skupnosti na našem ozemlju. Predlagal sem, da bi evropski poslanci, ker določena pravila igre in sklepi in določbe glede avtohtonih skupnosti že obstajajo v Evropski uniji, bili dejansko nadzorovani, kontrolirani in usmerjani s strani komisarja za avtohtone skupnosti. Mi imamo Dance na Jutlandu, ki so nemški državljani, imamo Alzacijo in Loreno, imamo Nemce in Francoze mešane in tako dalje. Mi nismo edini, smo pa eni redkih, ki imamo to zapisano v Ustavi. Moj sogovornik iz Rima ni nasprotoval temu,\n \n \n \n (Nadaljevanje) bi pa jaz rekel, da orodje, ki ga imamo, do zdaj nismo dejansko imeli orodja. Mi smo dejansko Ciciban v prvem razredu osnovne šole z lepim jabolkom in četrtošolec nas poriva na okrog in ne bomo nič dosegli, če bomo ostali cepetali na mestu in z lepimi besedami. Naši novo izvoljeni poslanci po 26.a o Evropski uniji morajo to dati na mizo v Evropski uniji kot del evropske družine in skupnosti. Tako, da smo uslišani ne glede na strankarsko pripadnost in jaz sem dobil za komisarja za avtohtone pravice v Evropski uniji podporo šestih držav od sedemnajstih, kar je pomembno. Ta funkcija bi nam potem omogočila, da rečemo, avstrijska državna pogodba ni izvajana tako kot je napisana, dajmo narediti kaj na sodelovanju. Dobri smo, da delamo komercialno, ampak ko pride pa do politične predstavitve, tam vas pa ne maramo. In jaz mislim, da edino orodje je različna administrativna in pravna podlaga Evropske unije, ki jo do zdaj še nismo koristili, vsaj kolikor je meni znano. Bom pa rekel še eno za zaključek, nikakor ne bomo zmanjševali manjšinskih pravic ne italijanski ne madžarski skupnosti. Zakaj? To smo zapisali v Ustavo in oni so tudi naši ljudje, so naši državljani in del naše skupnosti in to bi morali mi preko naših evropskih poslancev prodajati, dobesedno, in poudarjati tudi Evropski uniji in tudi Republiki Italiji, naši sosedi. \n Hvala.",
        "person_id": 1,
        "speech_id": 164492,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "26. redna seja (skupna seja)",
          "date_ts": "2019-03-26T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zunanjo politiko",
              "classification": "committee",
              "acronym": "Odbor za zunanjo politiko",
              "has_voters": false,
              "is_coalition": false,
              "id": 35
            }
          ],
          "date": "26. 3. 2019",
          "org": {
            "name": "Odbor za zunanjo politiko",
            "classification": "committee",
            "acronym": "Odbor za zunanjo politiko",
            "has_voters": false,
            "is_coalition": false,
            "id": 35
          },
          "id": 591,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158407",
        "term": "VIII",
        "the_order": 36,
        "org_id": 19,
        "session_id": 410,
        "content": "Hvala za besedo. Naj se prvo opravičim, prejšnji teden sem bil na bolniški z influenco in moj glas, zdaj sem na slabem glasu.\n Glede tega sklepa; dejanske potrebe po še enem koordinacijskem organu ni. Že sam princip sodelovanja med uradom in komisijo v obliki, kot jo imamo zdaj, je koordinacijsko telo v neki obliki, ki sopredlaga smernice, ki so finančno, pravno in človeško usmerjene v ravnanje, ki bi doprinašalo tematiki Diaspore pozitivno. Zdaj, Diasporo imamo na dveh nivojih – imamo izseljence in imamo zamejce. Kot sem jaz že v svojem uvodnem govoru, ko sem kandidiral za to pozicijo, rekel, da zamejci so prioriteta. To je naša avtohtona skupnost, ne manjšina - zapomnite si, to ni manjšina, to je naša skupnost in njo moramo podpirat.\n Ta medresorska sodelovanja so bila izvajana v praksi že prej. Sodelovanje med resorstvi kot je Zunanje ministrstvo, šolstvo, glede štipendij, kulture, glede različnih dogodkov. Ne na koncu tudi z pravno službo, tako Vlade kot Ministrstva za pravosodje, glede pravnih aktov in tudi Računskega sodišča na koncu, so vedno predmet skupnega sodelovanja, ker drugače, jaz vozim sam svojo »karjolo« in ne vem kaj je in kako bomo šli naprej.\n Finančni resor je tudi ena izmed stvari, ki v okviru danih možnosti proračuna sodeluje z nami in nam dodeljuje, če so različna interventna sredstva potrebna, \n \n ŠPE) – 9.10\n \n   bodo reagirali. Po prvih tednih sedanje vlade smo sedaj medresorsko na istih valovnih dolžinah. Prvo smo se malo tipali, ker se nismo poznali. Eni so profesionalni politiki, eni smo novi ministri in jaz vsaj tako mislim osebno, da je sodelovanje med menoj, ki zastopam urad in vami kot predstavniki Državnega zbora dobro in tudi konstruktivno. Mislim, da smo skupno dali politiko zaradi politike same na stranski tir in se osredotočamo na delo, preživetje in bodočnost diaspore, predvsem zamejske. Če mislite kaj nasprotnega, prosim komentirajte, ampak jaz osebno mislim, da kot ena ekipa, čeprav smo na različnih političnih bregovih, imamo samo en fokus. To so zamejci in izseljenci, kako bodo preživeli v tujini, kaj mi po Ustavi v okviru Ustave 5. člena in vseh ostalih členov, ki iz tega izhajajo, lahko naredimo za diasporo. Hvala.\n Torej ta predlog je vmes, kolikor ga je gospod Tanko dal, vendar kolikor sem že rekel je… dobro, pustimo pri temu, da ne bom kaj preveč rekel. \n \n PODPREDSEDNICA KARLA URH: Hvala lepa.\n No, mogoče samo eno obrazložitev. Ta predlog sklepa ni podal gospod Tanko, ampak je bil podan, nekako oblikovan na prejšnji seji oziroma prvem delu prejšnje seje.\n Mogoče še bi kdo od članov komisije želel razpravljati o predlogu sklepa? Mogoče kdo od ostalih vabljenih? Torej ugotavljam, da nihče. Zaključujem razpravo in prosim, da glasujemo. A sem koga izpustila? Tu je ta prvi sklep Komisije za Slovence v zamejstvu in po svetu, priporoča vladi. Glasujemo.\n Kdo je za? (Nihče.) Kdo je proti? (7 članov.)\n Ugotavljam, da ta sklep ni sprejet.\n \n Sedaj bomo glasovali o predlogih sklepov poslanca Jožeta Tanka. Prehajamo na glasovanje o prvem predlogu sklepa poslanca Tanka, ki se glasi: »Komisija za odnose Slovenci v zamejstvu in po svetu priporoča vladi, da zagotovi boljše sodelovanje Urada Republike Slovenije za Slovence v zamejstvu in po svetu z ministrstvi, pristojnimi za obravnavo vprašanj slovenske narodne skupnosti zunaj meja Republike Slovenije, še posebej z Ministrstvom za zunanje zadeve«. Bi predlagatelj mogoče želel obrazložiti predlagani sklep? \n Izvolite.",
        "person_id": 1,
        "speech_id": 158407,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158418",
        "term": "VIII",
        "the_order": 47,
        "org_id": 19,
        "session_id": 410,
        "content": "Ja, sredstev ni nikoli zadosti, če tako rečem, vendar\n \n \n \n  sredstva, ki so bila dodeljena uradu, bi seveda včasih morala biti višja in bolj zadostna, ampak, tako Ministrstvo za kulturo, Ministrstvo za šolstvo aktivno sodelujejo pri podpori Diaspore. Ministrstvo za šolstvo samo da preko 2,1 milijona na leto za izobraževanje, s ciljem ohranjanja in spodbujanja slovenskega jezika v zamejstvu in drugje po svetu. Pred kratkim smo imeli 14 ljudi iz Argentine, iz Kaira in iz Avstralije na pedagoškem tečaju, za učitelje slovenskega jezika iz Diaspore. Je bilo financirano s strani Ministrstva za šolstvo. Torej sodelovanje je in moram pa poudariti eno stvar – če bi bil ta sklep ali ta predlog sprejet, da imamo mi veliko večji proračun in da mi sami potem operiramo s tem, bi morali število kvalificiranih, finančno kvalificiranih ljudi na uradu povečat.\n Tako pa sodelovanje med Ministrstvom za šolstvo glede potreb Diaspore in nami, je dobro. Mi damo predlog, se usedemo, pogovorimo, oni usmerjajo denarna sredstva – pa naj bo to otroški vrtec ali pa glasbena šola. Isto je pri različnih drugih projektih na Hrvaškem, kot je recimo dopolnilni pouk slovenskega jezika, ki ga financira Ministrstvo za šolstvo, ne pa urad. Če bi mi hoteli imeti to ekstra, bi morali imeti ekstra osebje, ki je usposobljeno, bo delalo tako po pravilih, ki jih določa računsko sodišče in pa ekonomično in pregledno istočasno. Tega kadra nimamo, ali hočemo zdaj na lepem dodati kvas, da bo urad vzhajal in se povečal, če že imamo infrastrukturo, ki to dela in če mi sodelujemo na tej ravni, ne vidim razloga za ta sklep, čeprav je dober, v svoji nameri, mislim pa, da je nepotreben. Hvala.",
        "person_id": 1,
        "speech_id": 158418,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158447",
        "term": "VIII",
        "the_order": 76,
        "org_id": 19,
        "session_id": 410,
        "content": "Gospod Tanko, pohvale vreden predlog. Jaz sem že pred časom rekel, da privatno in tudi tukaj na tej komisiji, da cerkev, pater Ciril Božič, s katerim zelo dobro sodelujeva v Avstraliji je bil motor združevanja ali lim združevanja Slovencev. Vendar tukaj bi opozoril na eno stvar. Vi v vašem pregledu pravite, da se njenim dejavnostim zagotovi ustrezna finančna sredstva. Boste vi pripravil predlog za spremembo 2. člena Ustave? Hvala. \n \n PODPREDSEDNICA KARLA URH: Hvala lepa. Gospod Tanko.\n Izvolite.",
        "person_id": 1,
        "speech_id": 158447,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158454",
        "term": "VIII",
        "the_order": 83,
        "org_id": 19,
        "session_id": 410,
        "content": "Jaz bom izredno kratek. Razpisi so vozilo po katerem lahko različne verske skupnosti slovenskih izseljencev in zamejcev in jih je kar nekaj, dvignejo roko in vprašajo za sredstva za določene dejavnosti. Tukaj mene ne moti zadnji stavek gospod Tanko, moti me, da ste rekli samo rimskokatoliško cerkev, ne pa ostalih verskih skupnosti, ki jih je kar nekaj – protestanti in podobno. \n Tako da s tega stališča bom šel nazaj na 2. člen naše Ustave, ki se parira delovanje med RKC in \n \n \n \n (Nadaljevanje) ali vero in državo. Vera je duševni pastir, jaz sem posvetni pastir in meni je slovenska skupnost kjerkoli že so, draga. Vendar jaz mimo Ustave in njenih odločb ne morem iti, pravno ne morem iti. Tako da, mogoče boste ta predlog dal v kakšni drugi obliki, v prihodnjem času.",
        "person_id": 1,
        "speech_id": 158454,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158469",
        "term": "VIII",
        "the_order": 98,
        "org_id": 19,
        "session_id": 410,
        "content": "Mene moti opomba iz leta 2008. V vsem ostalem se strinjam. Jaz mislim, da dejansko bi moralo biti, da se zadostna proračunska sredstva dodeli na osnovi ekonomskega stanja Republike Slovenije v okviru finančnih omejitev, ki jih lahko imamo. Moramo pa gledati na uradu, da smo čim bolj ekonomični z denarjem, ki ga dobimo. In to tudi delamo kar se le da. \n \n PODPREDSEDNICA KARLA URH: Hvala lepa. Glede na to, da nas čas preganja, ali bi kdo izrecno želel razpravljati ali lahko glasujemo? Glasujemo. \n Kdo je za? (1 član.) Je kdo proti? (7 članov.)\n Ugotavljam, da sklep ni sprejet. \n Pripravljen je še sklep, ki je bil predlagan s strani koalicijskih poslancev oziroma koalicije, in sicer predlog se glasi za ta šesti oziroma sedmi sklep: »Komisija za odnose s Slovenci v zamejstvu in po svetu priporoča Vladi Republike Slovenije, da za prihajajoča proračunska obdobja Uradu Vlade Republike Slovenije za Slovence v zamejstvu in po svetu zagotovi zadostna proračunska sredstva.« Gospo minister, mogoče želite razpravljati?",
        "person_id": 1,
        "speech_id": 158469,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158470",
        "term": "VIII",
        "the_order": 99,
        "org_id": 19,
        "session_id": 410,
        "content": "Jaz se s tem sto procentno strinja, tako kot sem že rekel, v okviru danih finančnih možnosti države.",
        "person_id": 1,
        "speech_id": 158470,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-03-21T01:00:00Z",
        "party_id": 14,
        "id": "speech_158473",
        "term": "VIII",
        "the_order": 102,
        "org_id": 19,
        "session_id": 410,
        "content": "Hvala, gospa predsedujoča. Jaz bi ob tej priliki rad čestital gospe /nerazumljivo/ za novo imenovanje mesto predsednice slovenske skupnosti v Italiji in gospodu Jugu v Avstriji. \n \n PODPREDSEDNICA KARLA URH: Jaz bi mogoče še dodala kar takole, da bo vse formalnopravno. Jaz sem mislila, da ste res dobili ta sklep na mizo. Niste ga dobili, zato prekinjam to našo 2. sejo in jo bomo s tem, to \n \n \n \n (Nadaljevanje) točko in jo bomo nadaljevali na prihodnji seji, tako da zadostimo vsem pravilom, ki so prisotna tukaj. \n Hvala lepa vsem povabljenim in seveda vsem, ki ste prišli. \n \n (SEJA JE BILA PREKINJENA 21. MARCA 2019 OB 11.05.)",
        "person_id": 1,
        "speech_id": 158473,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-02-28T01:00:00Z",
        "party_id": 14,
        "id": "speech_158356",
        "term": "VIII",
        "the_order": 0,
        "org_id": 19,
        "session_id": 409,
        "person_id": 1,
        "speech_id": 158356,
        "type": "speech",
        "content": "Hvala za besedo. Lep pozdrav vsem skupaj. \n Čestitke gospodu Jugu na novi poziciji v čevljih dr. Šturma. Upam, da jih boste dobro zapolnil in ne dobiti preveč žuljev takoj na začetku. \n Glede slovenščine v zamejstvu na avstrijski strani Koroška je čudovit primer, kako se jezik vzdržuje, kako dopolnilni pouk in zanimanje tudi neslovenskega življa je za dvojezični pouk. Avstrijska državna pogodba ima določena določila in potem leta 1959 je pa bilo z zakonom ustanovljeno območje, kjer se bo dvojezičnost tudi uveljavljala v šolah, otroških vrtcih in podobno. Stvar je v tem, da to območje na žalost je dobro, ampak ponekod ni dorečeno. Največja stvar, najhujša stvar, ki jo pa jaz osebno vidim, da je to obvezno samo za prve štiri leta šolanja, potem pa slovenščina postane izbirni jezik, razen na področju, kjer je že dejansko dvojezično od začetka do konca, tako kot je srednja strokovna šola v Rožu in podobno, Celovška gimnazija. Tudi sin deželnega glavarja Petra Kauzerja je obiskoval dvojezično šolo v Celovcu. To rečeno omejenost delovanja, ki je z zakonom, je leta 2015 dalo 66 ljudskih šol. To je kar nekakšen uspeh in od teh šol imamo šest podružničnih in 18 glavnih in dve šoli zunaj tega dvojezičnega območja. To sta obe ustanovi v Celovcu. Od skupno 68 ljudskih šol so bile zadostne prijave na samo 64 šolah. Torej, štiri so malo nižje. Dvojezičnost se uveljavlja samo takrat kadar je dovolj prostovoljno prijavljenih ljudi. Tukaj ne gremo po etnični pripadnosti, ampak kandidat, starši ali skrbniki otroka ali dijaka, ki hoče iti v to ustanovo morajo pač se temu prijaviti. Vključevanje realiziranih vpisov, dejansko realiziranih vpisov, je leta 2015 poraslo za približno 1,3 %, kar pomeni, da je 2 tisoč 240 učencev se udeleževalo tega pouka, kar predstavlja 45 % vseh šoloobveznih otrok na tistem področju. Torej, to je do neke mere uspeh. Žal pa se ta uspeh ne nadgrajuje v sekundarni ali pa višji stopnji šolske izobrazbe. Na uradu podpiramo vse karkoli se le da, da bi se to pojačalo. Vendar mi kot suverena republika ne moremo sugerirati spremembi šolskega sistema, suvereni sosedi. Mi lahko prispevamo samo pri dodatnem dopolnilnem pouku slovenščine in naklonjenosti oblasti kot takšnih. Tukaj imamo dobrega sogovornika v deželnem glavarju Petru Kauzerju, ki nas kar precej podpira v okviru svojih državnih in pravnih regulativ in možnosti \n \n \n \n   da, kar se le da. Tako s tega stališča jaz vidim, da se jezik še ohranja. Problem je to, da zadnje štetje 2011 je dalo 12 tisoč 600 slovenskih duš na severni meji na Koroškem, dejansko pa je neuradna številka okrog 40 tisoč. Zanimivo je tudi dejstvo, da veliko teh vpisanih v prve štiri stopnje izobrazbe ni slovenskega rodu ali pa niso mešani zakoni, kar pomeni, da avstrijska stran že sprejema multikulturnost in dvojezičnost kot nekaj dobrega za njihove otroke. Kako bomo dosegli, da se bo to dvignilo, jaz nimam odgovora na to, to je vprašanje bilateralnih odnosov med obema državama in pogovorov v tej smeri. Imamo tudi financiranje s strani Ministrstva za šolstvo, poslanec Koprivc je bolj spoznan s tem, bo lahko kaj povedal, ker je že bil na tem področju, kjer mi subvencioniramo izobraževanje in nadaljevanje študija v slovenskem jeziku na naši strani. Pred par meseci sem bil gost predstavitve celovškega dvojezičnega vrtca, kjer so mi poudarili problem pomanjkanja vzgojiteljic v slovenskem jeziku. Jaz vidim tu nekaj, kjer bi se sinhronizacija ali pa uskladitev standardov vzgoje na avstrijski strani in na naši strani približala do take mere, da če mi damo štipendijo dekletu iz Borovelj - Ferlach po domače, kajne, kakor pravijo tukaj -, da študira srednjo vzgojiteljsko šolo v Ljubljani, potem izpopolnjen jezik, slovenski literarni jezik nese nazaj v Celovec v otroški vrtec, pri tem pa ne izgubi svojega narečja; narečje je izredno etnično in kulturno pomembno v vsaki skupini, kjerkoli živi, pa naj bo to Rezija ali naj bo to Gorski Kotar. \n Veliko je stvari, mandat je kratek, sredstva so pa omejena. In tu mi lahko komisija mogoče pomaga pri lobiranju za več sredstev od Ministrstva za finance. Hvala.\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala lepa.\n Besedo dajem predstavniku Ministrstva za izobraževanje, znanost in šport, gospodu Romanu Grudnu, ki nas je tudi ves čas danes spremljal že po avstrijskem Koroškem in smo dobili informacijo iz prve roke. Tako, gospod Gruden, hvala lepa za vaše spremstvo. Prosim, izvolite. \n \n ROMAN GRUDEN: Gospa predsednica, hvala lepa za povabilo na današnje srečanje, na neke vrste terenski seminar. Mislim, da je bilo zelo zanimivo in poučno za vse skupaj. Na šolah smo bili res lepo sprejeti, tudi na generalnem konzulatu je bilo zelo zanimivo in poučno. Tako sem prepričan, da se bomo vsi skupaj s pozitivnimi spomini vračali kasneje domov. \n Morda bi dodal to - nekaj je bilo že povedanega -, naše ministrstvo dejansko skrbi za strokovni input, strokovno podporo, v sodelovanju z Deželnim šolskim svetom za Koroško. Moram reči, da tam že nekje od leta 1972 zelo intenzivno sodeluje, še prej, ko je bil Komite za izobraževanje, še v času Jugoslavije, in potem kasneje, skratka, naše ministrstvo z Deželnim šolskim svetom. Načeloma se letno srečujemo ali pri nas ali gor in poskušamo sproti reševati morebitna odprta vprašanja. Kot ministrstvo smo pristojni predvsem za strokovni input, strokovno podporo, kar pomeni, da vse oblike izobraževanja, ki so namenjene učiteljem v Sloveniji, so seveda odprte tudi za učitelje iz zamejstva, na splošno, zdaj tu ne govorimo samo o Koroški. In katerikoli učitelj, ki bi se rad izpopolnjeval v Sloveniji na ta način, na raznih seminarjih, katalogih raznega strokovnega izpopolnjevanja, ima odprte roke, lahko pride in mi tudi to subvencioniramo. Poleg tega pa organiziramo posebne, specifične seminarje, strokovna izpopolnjevanja, bodisi takšna, ki so bilateralno dogovorjena na podlagi programa sodelovanja z Republiko Avstrijo, in potem tudi takšne, ki so dogovorjena na podlagi dogovorov, ki jih imamo z Deželnim šolskim svetom na Koroškem, v Celovcu. Tako je možnosti zelo veliko.\n \n \n \n   na Koroškem, v Celovcu. Tako je možnosti zelo veliko. Seveda, učitelji se odzivajo, nekateri bolj, nekateri manj. Vsak ima svoje obveznosti tudi znotraj šolskega prostora, ampak lahko smo zadovoljni, če pogledamo nazaj, vsako leto je več kandidatov, ki se potem odzovejo na ta razna izobraževanja. Recimo, tega velikega seminarja, ki ga vsako leto organiziramo, se udeleži tudi do 80 učiteljev vsako leto. Potem so pa še razni specifični seminarji tekom leta, glede na specifično orientacijo, glede na učiteljske zbore, glede na šole. No, lahko tudi povem, ko smo prej omenjali vzgojiteljice, ravno na začetku aprila bo za več kot dva tedna ca 20 vzgojiteljic s celovške vzgojiteljske šole v Ljubljani. Deležne so strokovnega izpopolnjevanja tako v šoli kot tudi v vrtcu, skratka, opravljajo svojo prakso. Tu odlično sodelujemo z gospo Lucijo Ogorevc-Feinig, ki je koordinatorica bodočih vzgojiteljic na Koroškem in je tudi vedno povabljena na to našo mešano komisijo z Deželnim šolskim svetom. In to v bistvu mi vse plačujemo. Poleg tega naj tu samo omenim zadeve, ki jih imamo tudi za dijake. Torej, vsi dijaki srednjih šol, da lažje razumemo, pri nas - na Koroškem so to višje srednje šole, torej, trgovska akademija, zvezna gimnazija in višja šola za gospodarske poklice, kjer smo na koncu bili -, vsi ti dijaki so deležni posebne jezikovne kopeli; šola se odloči, ali je to drugi letnik, tretji letnik ali kakorkoli. Ko pridejo v Ljubljano na celotedensko dodatno izpopolnjevanje v jeziku, to izvajamo v sodelovanju s Centrom za slovenščino kot drugi oziroma tuj jezik. Zraven poteka povezovanje s šolami, spoznavanje kulturnega prostora, so na raznih dejavnostih, tudi to mi vse financiramo. Potem, recimo - no, tu vidim gospoda, gospod Bleiss je v velikih vlogah, med drugim tudi kot ravnatelj Dijaškega doma v Celovcu -, enkrat na leto se tudi predstavniki dijaških domov iz zamejstva dobijo v Sloveniji, se organizira za njih, torej za pedagoške delavce dijaških domov iz zamejstva, poseben seminar, tako se potem tudi tam vsako leto vsaj enkrat vidimo. No, pa naj mogoče še omenim posebne ekskurzije. Sploh na začetku so bile to bolj maturantske ekskurzije. Gimnazija gre še vedno v tej smeri, da želi imeti maturantsko ekskurzijo, ostali dve srednji šoli sta se odločili, da bi te terenske seminarje, kot smo jih poimenovali, pomaknili v kakšno leto prej, kar je bolje tudi za kasnejše sodelovanje. No, in gredo potem tudi dober teden po Sloveniji, spoznavajo, vsaka šola glede na svojo specifiko, slovensko okolje, kulturo. Tudi glede na orientacijo šole, recimo, je kakšna ekskurzija bolj usmerjena v spoznavanje, recimo, turističnih znamenitosti, poslovnih, kakšna bolj v kulturno sfero, tako je kar precej tega. Aja, no, pa še to, da ne pozabim, na Koroškem imamo sedem asistentov slovenskega jezika, ki pomagajo po šolah, to so učitelji slovenskega jezika kot drugega ali tujega jezika, prav posebej formirani v tej smeri, da toliko lažje delajo s skupino dijakov in tudi učiteljev, ki delajo z otroki, dijaki, ki jim je slovenščina lahko prvi materni, drugi ali kakršenkoli že jezik, skratka, več imamo teh klasifikacij. No, da ne bom predolg, delujemo tudi v smeri logistične podpore, se pravi, nabave učbenikov, razne periodike, pač glede na želje in potrebe šol. Nekateri se malce bolj obračajo na nas, nekateri malo manj, načeloma pa te zadeve dejansko usklajujemo z Deželnim šolskim svetom in potem se nekako sproti dogovarjamo, če je karkoli še aktualnega. \n Toliko mogoče samo na hitro. Načeloma velja to, da so vsi učenci in dijaki na Koroškem vabljeni, da sodelujejo v vseh aktivnostih, ki so namenjene šolski populaciji v Sloveniji, torej tudi na vseh raznih tekmovanjih, ki so bila danes omenjena. Je pa seveda potem na strani učitelja, ali to organizira ali ne na šoli. \n \n \n \n  Ponekod v zamejstvu to zelo dobro lavfa, ponekod malo manj. Saj veste, odvisno je od učiteljev, od šole, od ravnatelja in tako naprej. Tako da, no pa še razne poletne šole slovenskega jezika, jih je tudi celo vrsto, da zdaj ne specificiram. In potem ti razni centri za šolske in obšolske dejavnosti in tako naprej. Skratka, to, kar je namenjeno populaciji v Sloveniji je seveda tudi njim. Nekateri se bolje odzovejo, nekateri manj, to je spet odvisno od šole do šole. Mogoče za enkrat na kratko. \n Hvala lepa.\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala lepa. \n Bi želel besedo še predstavnik Ministrstva za zunanje zadeve, gospod Matej Andolšek?",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "3. redna seja",
          "date_ts": "2019-01-30T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "30. 1. 2019",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 409,
          "in_review": false
        }
      },
      {
        "start_time": "2019-01-23T01:00:00Z",
        "party_id": 14,
        "id": "speech_158399",
        "term": "VIII",
        "the_order": 28,
        "org_id": 19,
        "session_id": 410,
        "content": "Ta tema je izredno pereča. Tiskani mediji so izredno pomembni, posebno za starejše generacije. \n \n ŠPE) – 17.45\n \n   Jaz imam še vedno rad kos papirja v roki, po kosilu, ko se usedem v fotelj in berem. Pri Primorskem dnevniku izrežem stvari, ker je polno dobrih informacij in imam cel fascikel tega. Tudi moja soproga uživa v branju tega.\n Kar se tiče knjig. Knjige se najbolj prodajajo zdaj na letališčih, pa naj bo to Sydney, New York ali Pariz. Drugače ljudje ne posegajo več po knjigah, ampak so knjige v elektronski obliki. Primorski dnevnik se je že preusmeril v elektronsko obliko, šel je s časom naprej, imajo tudi na Facebook svoje in ta portal je vedno bolj obiskovan. To je pa nekaj, kar je treba vzeti v zakup. Jaz sem sivolas in sivobrad in / nerazumljivo/ neke mere tehnološki dinozaver in me je tehnologija današnjega dneva prehitela. Veliko mojih sorodnjakov na obeh straneh meje in po svetu so v istem čolnu. Mladino stimulirati, da bodo pa brali knjige, to je pa izredno težko in rad bi videl junaka, ki bi mi dal nasvet kako to urediti. Bistveno pa je, da če mi damo knjige na tržišče, naj bo to prej marketinško raziskano ali je ali ni rentabilno. Biblio bus je zdaj šel v Banja Luko, na tistem področju so knjige še izredno zahtevane. Na naši zahodni meji in na severni meji niti ne toliko. Torej nekje moramo pogledati, kako bo ta tisk preživel komercialno, ker drugače bo tudi beseda izginila.\n Mohorjeva družba ima zdajle v zelo kratkem času donacijo določenih knjig v Ljubljani, na Trubarjevi, kar je izredno pomemben dogodek in to vzpostavlja vez med Avstrijo in nami. Problem pa je, da republika suverena soseda Avstrija je leta 1995 dala določen znesek za slovenski tisk. Ta znesek je enak tudi letos in tukaj imam politično vprašanje, prosim ne me preveč sekirati. Določene skupnosti v Evropi so dejansko tožile državo v Strasbourgu za človekove pravice, zakaj se 7. člen ne izvaja v našem primeru? A zdaj hujskam proti sosedi? Ne, samo sprašujem se, kdaj bo slovenska skupnost tudi sama zase nekaj naredila z našo pomočjo na bilateralni ravni. Se strinjate gospod Andoljšek? Bilateralno mora biti delovanje, jaz ne morem nič, lahko pa kaj zakuham, če bom kaj napačnega komentiral, kar se tega tiče.\n Primorski dnevnik je vzor, kako naj dnevnik funkcionira. Novice naj se bolj marketinško orientirajo, naj imajo pa tudi podporo Slovenske gospodarske zveze, kjer je 380 članov na Koroškem. 5,7 milijarde je bilo izvoženo lansko leto v Slovenijo, hudiča ni vrag, da se ne bo našel / nerazumljivo/ tu pa tam za delovanje. Mi smo decembra dali 15 tisoč evrov – gasilski požar interventni, da so novice lahko šle naprej in zato zdaj razumete zakaj jaz rabim 375 tisoč dejansko več že za začetek tega leta, 11 milijonov so pa sanje.\n Slovenski razvijalni(?) tisk. Recimo kaj pogrešam pri Primorskem dnevniku, ki je dnevnik? Športno stran ali pa prilogo kot je Polet ali kot je Delo in dom, kot je Ona, vem pa da uredništvo in firma gledajo na možnost tudi tega vključevanja. Tako da oni grejo s časom naprej in zato preživijo, ne glede kako negativne so oblasti v katerih oni delajo.\n Hvala.",
        "person_id": 1,
        "speech_id": 158399,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-01-23T01:00:00Z",
        "party_id": 14,
        "id": "speech_158406",
        "term": "VIII",
        "the_order": 35,
        "org_id": 19,
        "session_id": 410,
        "person_id": 1,
        "speech_id": 158406,
        "type": "speech",
        "content": "Torej predlog sodelovanja Slovencev izven Republike Slovenije v Državnem zboru kot recimo ima italijanska manjšina svojega parlamentarca. Gospod Žan Mahnič me je to že vprašal pri moji predstavitvi, pri kandidaturi za ministra. Pozdravljam to, vendar je logistično neizvedljivo. Ne samo iz spremembe ustave in to, logistično je nesprejemljivo zaradi tega… vzemimo, da ima teoretično cel mandat štiri leta in bomo imeli eno leto predstavnika iz Kanade in Združenih držav Amerike, oni se morajo odločiti kdo bo zastopal. Naslednje leto, naslednji delegat bi bil iz Južne Amerike – Venezuela, Čile, Paragvaj, Urugvaj, Argentina, Brazilija. In potem pridemo do Avstralije, a bo Novozelandski Slovenec ali bo Avstralski Slovenec? In potem na koncu pridemo v Evropo – ali bo to eden iz Novega Sada ali bo eden recimo iz Liona ali bo eden iz Trsta? Torej, ko boste vi imeli tak odgovor na to teoretično vprašanje, podprem, ne verjamem pa in zdaj je ogromno Slovencev, ki živijo v tujini, smo dvojni državljani. Torej lahko volimo, kar se tega tiče, tako da jaz tukaj vidim logistični problem sodelovanja, ki je realen, ampak zato imajo komisijo. Naj oni pridejo k nam na urad in se skupno srečamo in predstavijo svoje predloge in probleme. Na konec koncev bom citiral mojega pokojnega očeta, 92 let je bil star, ko je umrl – jaz ne poznam več ljudi tam, kako naj jaz zastopim avstralsko srenjo v slovenskem Državnem zboru? To je logističen problem, ki je zelo kompleksen, \n \n ŠPE) – 18.15\n \n   širok in mislim, da naj umre na mizi. \n Hvala.\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala gospod minister.\n Tam kjer je volja, tam je pot. Komisija sama zagotovo tega ne more sprejeti in spremeniti ustave, pravimo pa, da si bomo prizadevali. Sama osebno sem prepričana, da je tudi to izvedljivo, ne nazadnje tudi druge države imajo poslanca iz Diaspore, tako da stvar je potem, kako to tehnično urediti in glede na to, da imamo tudi Svet za Slovence po svetu kot posvetovalno telo pri predsedniku vlade, bi se dalo tudi na podlagi tega tehnično najti rešitev, kako dobiti tega zastopnika, ampak to je zdaj že predaleč. V tem trenutku smo samo zapisali, da si bomo za to prizadevali, seveda je pa stvar debate, raziskav ali kakorkoli že temu rečemo, kako bi lahko do tega predstavnika tudi prišli. V tem trenutku je pa samo predlog za prizadevanja.\n A želi še kdo? Potem se zahvaljujem za podane predloge, mnenja ter zaključujem razpravo.\n Komisija bi k tej točki sprejela sklep – a lahko prosim nadaljujemo? Sklep in sicer na glasovanje dajem predlog sklepa komisije, ki se glasi: Komisija za odnose Slovenci v zamejstvu in po svetu se je seznanila s predlogom programa v mandatu 2018-2022 in ga je podprla. \n Prosim, da glasujemo.\n Kdo je za? (9 članov.) Kdo je proti? (Nihče.)\n Ugotavljam, da je sklep sprejet.\n V skladu s 14. točko sprejetega programa Komisije za odnose Slovenci v zamejstvu in po svetu mandatu 2018-2022, bo komisija 28. februarja 2019 izvedla terensko sejo v Radovljici, na kateri bo obravnavana problematika dvojezičnega šolstva in raba slovenščine v domačem okolju na Avstrijskem Koroškem. Člani komisije se bomo pred sejo na povabilo predsednika sosveta pri Uradu zveznega kanclerja za slovensko narodno skupnost Manuela Juga, z razmerami neposredno seznanila s predhodnim obiskom avtohtone slovenske narodne skupnosti oziroma slovenskih izobraževalnih ustanov na Avstrijskem Koroškem. Ob smiselni uporabi 5. odstavka 14. člena pravilnika o mednarodni dejavnosti Državnega zbora ter ob upoštevanju 49. člena Poslovnika Državnega zbora, bomo člani komisije glasovali o sklepu o izvedbi terenske seje.\n Prehajamo na razpravo članic in članov komisije. Ali želi kdo besedo? Ugotavljam, da nam je vsem vse jasno, zato zaključujem razpravo in dajem na glasovanje predlog sklepa komisije, ki se glasi: Komisija za odnose Slovenci v zamejstvu in po svetu bo 28. februarja 2019, izvedla terensko sejo v Radovljici, na kateri bo obravnavana problematika dvojezičnega šolstva in raba slovenščine v domačem okolju na Avstrijskem Koroškem. \n Prosim, da glasujemo.\n Kdo je za? (10 članov.) Kdo je proti? (Nihče.)\n Ugotavljam, da je sklep sprejet.\n S tem zaključujem 3. točko dnevnega reda, o nadaljevanju 1. točke pa boste obveščeni.\n Vsem prisotnim se lepo zahvaljujem za sodelovanje. S tem sejo prekinjam. Hvala lepa, nasvidenje.\n \n Seja je bila prekinjena 23. januarja 2019 ob 18.20.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2018-09-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_154197",
        "term": "VIII",
        "the_order": 186,
        "org_id": 1,
        "session_id": 286,
        "content": "Prisegam, da bom spoštoval ustavni red, da bom ravnal po svoji vesti in z vsemi svojimi močmi deloval za blaginjo Slovenije.",
        "person_id": 1,
        "speech_id": 154197,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "8. izredna seja",
          "date_ts": "2018-09-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "13. 9. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 286,
          "in_review": false
        }
      },
      {
        "start_time": "2018-09-06T02:00:00Z",
        "party_id": 8,
        "id": "speech_156882",
        "term": "VIII",
        "the_order": 15,
        "org_id": 24,
        "session_id": 327,
        "content": "Jaz bi samo komentiral dvojno obdavčitev. V svojem nastopu včeraj kot kandidat za ministra sem povedal, da izseljenci, zamejci imajo ponekod te probleme, in sem rekel, da tako Ministrstvo za finance kot minister za zunanje zadeve in jaz bomo skupili skupaj, da ta problem začnemo aktivno reševati. \n Hvala.",
        "person_id": 1,
        "speech_id": 156882,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. nujna seja",
          "date_ts": "2018-09-06T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za finance",
              "classification": "committee",
              "acronym": "Odbor za finance",
              "has_voters": false,
              "is_coalition": false,
              "id": 24
            }
          ],
          "date": "6. 9. 2018",
          "org": {
            "name": "Odbor za finance",
            "classification": "committee",
            "acronym": "Odbor za finance",
            "has_voters": false,
            "is_coalition": false,
            "id": 24
          },
          "id": 327,
          "in_review": false
        }
      },
      {
        "start_time": "2018-09-05T02:00:00Z",
        "party_id": 8,
        "id": "speech_158493",
        "term": "VIII",
        "the_order": 3,
        "org_id": 19,
        "session_id": 412,
        "person_id": 1,
        "speech_id": 158493,
        "type": "speech",
        "content": "Hvala za vprašanje.\n \n PREDSEDNICA LJUDMILA NOVAK: Samo trenutek, bomo dali možnost trem poslancem, da vam zastavijo vprašanja, pa boste potem skupno odgovarjali. Če pa menite, da je preveč tri, pa bi… Ali bi raje vsakega posebej?\n \n PETER JOŽEF ČESNIK: Ne, vprašanje, ki ga je gospod Mahnič zastavil je neverjetno kompleksno, ker rad bi obrazložil termin diaspore. Imamo avtohtono prebivalstvo takoj za mejami naše države, ki niso imeli nobene besede pri odločitvi, da so ostali na okrožju kjer so. Imamo izseljence po Evropi, ki so bivši »gastarbeiterji« in so tam ostali. Potem imamo pa trans kontinentalne izseljence različnih rodov. In na zadnje ostajajo Slovenci, ki so bili med časom nacizma izseljeni v Srbijo, Bosno, Makedonijo in katerih družine so tudi še Slovenci in so tam ostali. In pa Slovenci, ki so šli s trebuhom za kruhom v prejšnji državni tvorbi in tam ostali. Tako da ta ločitev mora biti. In vprašanje, ki ga je gospod Mahnič zastavil je torej dokaj razvejano. Lahko odgovorim nanj v par minutah, lahko pa gremo v sklopu skupaj naprej, kakor vam je drago. \n \n PREDSEDNICA LJUDMILA NOVAK: Poglejte, glede na to, da ste že začeli, prosim, če dokončate odgovor na to vprašanje, potem bomo pa dva ali tri vprašanja skupaj postavili. \n \n PETER JOŽEF ČESNIK: Ameriško kanadska emigracija ima svoja združenja in ti so že tako amerikanizirani, da uporabim za severno Ameriko, da pride na misel pesem Mileta Klopčiča Meri se predstavi. Pojejo slovenske pesmi, se udejstvujejo slovenskih proslavah in podobno. Vendar slovenščina ni več tako aktualna. Dejansko imamo v Pittsburghu in Clevelandu radijske postaje, ki skrbijo za slovensko srenjo v severni Ameriki. V Argentini so izredno dobro organizirani Slovenci že od nekdaj. Gospod Bajuk je od tam, družina Fink operna pevca, oni širijo slovensko kulturo med seboj. Ko pa gledam na naše zamejce, tam pa imamo nemalo težav. Ogromno je finančnega problema, kjer denarja nikoli ni zadosti, ne da bom rekel, da ga je premalo, ni ga zadosti. In mi bi morali vlagati tudi v zamejske Slovence malo več, posebno mladino, da jih ne odtujimo od matične dežele. Sredstva kako bomo to naredili lahko so izvedljiva kot, recimo, organizirati mladinski pohod na Triglav iz štirih suverenih držav naših sosed, ampak tudi iz drugega dela Balkana. \n \n \n \n   Bližina diaspore v zamejstvu in na Balkanu je eden izmed olajševalnih okoliščin, da lahko veliko več napora vložimo ohranjen slovenščine. Začeli moramo že pri majhnih. Mi imamo veliko kulturne dejavnosti, veliko sredstev in te moramo nekako usmerjati v to strah, da bom to naredili. To bi bilo v grobem kaj jaz mislim. Urad je pa pri tem poglavitno orodje in do sedaj so bili izredno učinkoviti in tako bo šlo še naprej. \n Hvala. \n \n PREDSEDNICA LJUDMILA NOVAK: Hvala lepa za odgovor. \n Kot slišim gospod Mahnič je postavil eno vprašanje jih ima pa še več, zato prosim, če dokončate, ampak potem bom pa jaz dajala besedo, velja? \n \n ŽAN MAHNIČ (PS SDS): Hvala, predsednica. \n Ne vem koliko je smiselno, da jih še naprej postavljam, ker nisem niti na prvega dobil odgovora, gospod niti z besedo ni omenil mladih, ampak v redu, mogoče bo naprej več sreče. Vemo, da smo Slovenci v tujini v zamejstvu in po svetu zelo uspešni. Imamo številne uspešne gospodarstvenike, nenazadnje zagotovo nam je lahko v velik ponos ameriški general slovenskega rodu Frenk Gorenc, ki je poveljeval zavezniškim letalskim silam v Evropi. Ameriški general štirih zvezdic, ki se je sedaj upokojil. Njegov brat Stane Gorenc prav tako ameriški general. Zanima me, spoštovani kandidat, kako nameravate okrepiti sodelovanje Republike Slovenije s slovenskimi znanstveni v zamejstvu in po svetu? Prav tako me zanima kako nameravate okrepiti sodelovanje z gospodarstveniki? Nadalje me zanima ali se strinjate s tem, da se ljudem, ki so slovenskega porekla, ki imajo stike z matično domovino z Republiko Slovenijo in si želijo, da bi postali slovenski državljani, če se strinjate s tem, da bi jim bilo potrebno to omogočiti z čim manj birokratskimi ovirami? V Slovenski demokratski stranki smo v naš predvolilni program zapisali neko točko, ki se meni zdi pomembna in to je spremembo Ustave in zakonodaje v tem smislu, da poleg predstavnikov dve avtohtonih narodnih manjšin v Republiki Sloveniji italijansko in madžarsko, da imajo mesto v Državnem zboru tudi predstavniki Slovencev zunaj meja Republike Slovenije. To ne bi bila novost v širšem prostoru v drugih državah je sedež v telesu to se pravi v predstavniškem domu v parlamentu pogost pojav. Zanima me kako vi vidite to predvsem ali to idejo podpirate? \n Zanimalo bi me pa tudi kako nameravate vključiti nove medijske platforme predvsem, da bi se Slovenci v zamejstvu in po svetu preko interneta preko družabnih omrežij lažje povezali med seboj predvsem pa s Slovenijo? Tukaj govorimo seveda o ustvarjanju spletnih omrežij za posamezne ciljne skupine, kjer bodo dostopne informacije o slovenski zakonodaji, kjer bodo dostopne informacije tudi nenazadnje kakšno delovno silo potrebuje Slovenije, katerih poklicev primanjkljaje, kje so odprta delovna mesta? Jaz predvidevam, da bi se marsikdo rad vrnil domov, če bi se za njega našlo ustrezno delo. Prav tako pa me zanima ali podpirate idejo, da bi v Sloveniji končno že enkrat dobili muzej izseljenstva, da bi tudi slovenske državljanke in državljani, ki živijo oziroma živimo v naši državi lahko bili bolj seznanjeni in pa tudi na neki način ohranjali ta spomin in pa ta stik z našimi izseljenci. Nenazadnje praktično pol milijona Slovencev živi v tujini za dvomilijonsko Slovenijo je to kar precej. Želel bi nekako slišati in videti to vašo vizijo ne, da je urad za Slovence v zamejstvu in po svetu tisti, ki enkrat letno organizira prireditev dobrodošli doma, katera zagotovo mora biti. \n \n \n \n   Ne pravim tudi, da je potrebno peljati za enkrat tako politiko kot jo ima Izrael na tem področju, ker vemo, da lahko, če si pač te narodnosti mislim, da enkrat v življenju na račun države tudi prideš domov, da je poskrbljeno za potne stroške. Vendarle zanima me kako bi dejansko ohranili predvsem pa spodbudili večje zanimanje. Dvakrat sem bil v prejšnjem mandatu na tej konferenci, ki smo jo v sklopu tega dobrodošli doma imeli / nerazumljivo/ v Državnem zboru in veliko mi jih je reklo, da bi si želeli pogosteje vrniti, da bi želeli imeti boljše stike in seveda tudi biti seznanjeni o dogajanju na podlagi česar bi lažje, potem vključevali Slovenke in Slovence, svoje prijatelje, znance, ki živijo po svetu in na ta način mogoče dobili in gradili vse to, kar sem prej omenjal. \n Toliko za enkrat. \n \n PREDSEDNICA LJUDMILA NOVAK: Na vrsti je poslanec Samo Bevk, da postavi vprašanje. \n \n SAMO BEVK (PS SD): Hvala lepa, gospa predsednica. \n Lep pozdrav kolegice in kolegi!\n Spoštovani gospod kandidat Peter Česnik!\n Gospoda Česnika že, kar nekaj let poznam sva tudi v preteklosti zelo dobro sodelovala in je dober poznavalec tematike, s katero se bo sedaj ukvarjal na pomembnem uradu, ki je sestavni del slovenske vlade. \n Moje vprašanje bo zelo kratko. Glede na to, da sta državna proračuna za leti 2018 in 2019 že sprejeta se pravi tudi za Urad Vlade za Slovence v zamejstvu in po svetu, zato vas kot kandidata za ministra sprašujem ali boste lahko s temi sredstvi uresničil svoj program ali pa boste morda zahteval tudi rebalans proračuna za povečanje le teh? \n Hvala lepa. \n \n PREDSEDNICA LJUDMILA NOVAK: Hvala. \n Še poslanec Branko Simonović, potem boste pa odgovorili na vprašanja. \n \n BRANKO SIMONOVIČ (PS DeSUS): Hvala lepa za besedo, gospa predsednica. \n Spoštovane kolegice in kolegi in seveda tudi ministrski kandidat gospod Česnik!\n Slovenci v sosednjih državah naseljujejo demografsko ogrožene regije teh držav - Koroška, Porabje, Gorski kotar, Kanarska dolina, Rezija -, zato so predvsem mladi zamejci pod velikim pritiskom odseljevanja v ekonomsko perspektivnejše regije ali celo tujino. Kateri ukrepi urada bi bili po vašem mnenju potrebni, da se zadrži mlade zamejce na področju slovenske avtohtone poselitve? \n Hvala lepa za odgovor. \n \n PREDSEDNICA LJUDMILA NOVAK: Prosim, gospod Česnik, da odgovorite na ta prvi sklop vprašanj. Ostali pa pridejo kasneje na vrsto. \n \n PETER JOŽEF ČESNIK: Ukrepi za kulturno udejstvovanje so dejansko v praksi že dolgo časa. Kvaliteta teh ukrepov se izboljšuje. Izmenjava na osnovi kulturnih dejavnosti med zamejci in matičnim telesom je bolj aktivno, medtem ko izmenjava s prekooceanskimi je seveda, zaradi razdalj in stroškov velik zalogaj ni pa nepremostljiv. Kako se bo to odvijalo v okviru tega proračuna in tukaj se bom dotaknil sredstev, ki je bilo v enem izmed vprašanj - zasledimo v časopisih, da inflacija evropskega evra je 1,8 v Evropi, kar omeni, da poleg tega obdobja debelih krav se bliža k koncu se mora tudi urad pripraviti na določene finančne stiske, če ne že akutno pomanjkanje sredstev. Jaz bi torej predlagal in bom predlagal na Vladi, če sem potrjen, da se sredstva najdejo do višine 5 %, ker če imamo inflacijo 1,8 to je ena stvar. 5 % ni toliko veliko, da bi zlomilo banko. Je pa tudi nekaj.\n \n \n \n   Sredstva - evrska sredstva -, ki jih imamo, če jih hočemo vlagati v zamejce na naši vzhodni strani torej hrvaški, kjer je kuna nižja je bolj rentabilno. Če gremo na italijansko ali pa avstrijsko stran, kjer je evro so pa servisi in usluge dražji. Tukaj je žongliranje, na katerega jaz dokler ni primopredaje in dokler se dejansko ne usedem skupaj z gospodom / nerazumljivo/ - trenutnim vodjem urada - zbalansiramo knjig žal ne morem dati točnega odgovora. Ali bomo izvozili brez velikih zahtev ali bomo izvozili z določenimi zahtevami? Upam, da je to zadosti čvrst odgovorov, kar se tega tiče, ker kultura je pogojena z denarjem. Dejansko celotno delovanje z diasporo je pogojena s sredstvi. \n Sodelovanje z znanstveniki, gospodarstveniki in podobno svetovni slovenski kongres ima to že v svojem programu. Jaz bi rad zajel še druge krovne organizacije - Rafaelova družba, Slovenska izseljenska matica, Slovenci v svetu -, da bi skupaj s svetovnim slovenskim kongresom to naredili eden bazen in bi to koordinirali skupaj. Zakaj ločevati na različnih konjih? Če imamo vprego petih konj zakaj enega konja dati nekam drugam, ne razumem tega. Sodelovanje znanstvenikov iz tujine je pomembno. Imamo pa tudi nekaj, kar sedaj vsi naslavljate kot beg možganov, ki se dogaja zadnjih 10, 15 let. Ljudje, ki živijo, ki so se izselili in so visoko kvalificirani pri nas in so šli v tujino s trebuhom za kruhom so potencialni ljudje, katere moramo pritegniti nazaj za delitev izkušenj za mentor / nerazumljivo/. \n Glede gospodarstvenika. Sami veste kako je z vlaganjem v slovensko gospodarstvo. Ena ovira za drugo administrativne narave tako kot je že gospod Mahnič poudaril. Te administrativne ovire - prihajam pa na naslednji del vašega odbora - je pa repatriacija. Jaz, ko sem prišel nazaj sem bil 58 let star. Imel sem določena sredstva, določene kvalifikacije, ki v Sloveniji so bile priznane torej nostrifikacija je problem. To moramo urejati z Ministrstvom za šolstvo in relevantnimi institucijami, da to zapreko umaknemo. \n Druga je, sodelovanje na javni upravi. Urad za Slovence neverjetno pomaga - tudi meni so pomagali z različnimi nasveti - kako pridobiti vozniško dovoljenje, kako urediti za potni leti itd…, vendar repatriacija ni samo to. Repatriacija je tudi stanovanje, najti delovno mesto, najti svoj prostor pod soncem v matični domovini. Tako, da to je nekaj, kar moramo dejansko bolj od blizu pogledati. Pred leti je bil individualni napor argentinskih Slovencev skupaj z cerkvijo, da se je nekaj argentinskih Slovencev vrnilo - če se spomnite, gospa Novak. To mora biti narejeno na državni ravni, vendar zato je treba določene zakonodajne postavke spreminjati s tem tudi se dotikati spreminjanja Ustave in to je stvar, ko bo enkrat urad to proučil… Prav danes sem dve uri nazaj govoril o tem z gospodom Žigonom, da se bomo usedli, analizirali stanje kakršno je in potem dali predloge in potem boste vi poslanci morali o tem odločati. Spreminjanje Ustave ni enostavna stvar. Zakonodaja, ki jo bomo mi predlagali na tem področju mora biti dobra, finančno izvedljiva in tudi sprejeta s strani celotne slovenske skupnosti. \n Predstavnik vseh, ki so zunaj meja - torej, naj bi jaz bil. Slovenija in svojega / nerazumljivo/ v predsedniku države. Jaz samo nosim glas urada in tudi Državnega zbora in Vlade po svetu. Ali je to v Gorskem kotarju - od koder prihaja zelo znan Slovenec Jakob Fak, ki se je preselil in zgradil hišo v Radovljici. S tem je nastal vakuum kdo ga bo zamenjal v Gorskem kotarju? Ne vem. Potem imamo tukaj repatriacijo ljudi iz Balkana, ki so finančno bolj ogroženi kot so ostali \n \n \n \n  Slovenci, nekateri, ne vsi. Če lahko poudarim, 26 tisoč Slovencev je emigriralo med letom 1945 in leta 1990 v Avstralijo. Zadnji cenzus je pokazal 14 tisoč 600 ljudi. Kje so grobovi tistih, ki jih je tujina požrla? Ne vemo. In v tem grmu tiči zajec. Mi moramo biti po eni strani pri repatriaciji čustveni, po drugi pa realni. Nočem repatriirati Slovenca, ki hoče Slovenijo uporabiti za odskočno desko, recimo kvalitetnega 30 let starega inženirja strokovnjaka, da bo uporabil to, da bo potem šel naprej v Nemčijo delati. To ni namen repatriacije. Repatriacija pomeni priti nazaj in ostati tukaj, stati in obstati, kot je rekel Trubar. Tako da, repatriacija je poglavje, ki bo obdelovano in več na tem ne bi dejansko, razen če ni kakšnega vprašanja, dejanskega programa pa na to temo še ni. Kot predstavnik vseh, ki so zunaj meja, se bom udeleževal njihovih prireditev. Imam tudi osebne stike, Slovensko društvo Kakanj, Slovensko društvo Miami, Palma Miami, potem imamo Slovensko društvo v Bihaču, Splitu, Puli, Reki, Zagrebu, Celovcu, Pavlova hiša v Gradcu. Teh je veliko, veliko imam osebnih poznanstev na katerih bom kapitaliziral preko ordinacij skupaj z ljudmi na uradu. \n Medijske platforme, informacijo o zakonodaji, ja. To se spet dotika tega kar je gospod Mahnič že omenil, javna uprava, administracija, itd. Medijske platforme. Mladina, ki je šla v zadnjih desetih, petnajstih letih v Avstralijo, uporablja na Facebooku, Slovenci v Avstraliji, je 5 tisoč 163 ljudi registriranih, to niso, ena četrtina so dejansko izseljenci, ampak sprašujejo vse mogoče, kako je življenje v Avstraliji in kako priti nazaj. Kako bom uredil z davkarijo? Mi nimamo dvojnih bilateralnih pogodb o dvojni obdavčitvi z nekaterimi državami. To je stvar za Ministrstvo za finance, katerega bom jaz na Vladi, če bom potrjen, tudi porival. \n Medijskih plaform je neverjetno veliko, morajo biti pa user friendly, torej prijazne uporabniku in ne stanejo veliko. Medijsko pokritje izseljencev, Radiotelevizija Slovenija ima redne povezave, tudi Radio Veseljak ima povezave z zamejci in s prekooceanskimi v Sloveniji preko interneta. V Avstraliji kjer lahko suvereno govorim, imamo slovenski radio, torej Slovenian broadcasting service, to je posebna državna radijska postaja. Tam smo imeli v preteklosti po dve uri oddaje na teden, zdaj imamo samo eno, zato ker je število izseljencev v Avstraliji upadlo, novi beg možganov, mladina, ki se je priselila v zadnjih petnajstih letih, pa pri tem ne sodeluje. Veliko Slovencev v Avstraliji se je pa izgubilo, ker so bili evidentirani ali kot Italijani, ker so prihajali iz primorske ali pa kot Jugoslovani. Tako, da dejansko število Slovence v Avstraliji meni ni znano, uradna številka cenza je 14 tisoč 600 dve leti nazaj. \n Muzej izseljenstva. O tem sva midva že osebno, sem omenil. Gospa predsednica, jaz bi muzej za izseljence dal v Lendavo, ker je dejansko na tromeji treh suverenih držav, ki mejijo na nas, Madžarske, Avstrije in Hrvaške. To je v bližini in ogromno je Prekmurcev, Medžimurcev, Prlekov, ki so se raztepli širom sveta. Muzej je lahko v sklopu kakšne obstoječe muzejske kulture. Jaz bi ga rad videl, da je to potujoči, da gre recimo iz enega dela Slovenije na drugi, da ljudje vidijo. Materiala je ogromno. Če gledamo že od Aleksandrink naprej ali pa od misijonarja Barage naprej, on je bil prvi izseljenec, če tako pogledamo. Tako da, muzej izseljenstva je ena od mojih tihih prioritet, denar bi pa jaz iskal pri sponzorjih. Sponzorjih tako slovenskih kot gospodarskih, slovenskih privatnih ali pa gospodarskih. \n Sredstva sem že omenil. \n \n \n \n   Sredstva 8,6, 8,7 milijona v zadnjem proračunu, približno po 50 do 100 tisoč evrov se je ta številka dvigala vsake nekaj let. Da rečem, da približno 5 milijonov okroglo, mogoče malo več gre za zamejce in zamejci, ne me razumeti napačno, so prioriteta, zato, ker živijo na področju, ki je del in meji na našo matično domovino. Sredstva bi morala biti večja, morala bi biti pa bolj smotrno porabljena. Razpisi, ki padejo pod sredstva bi morali biti bolj vetirani kot so čeprav so že zdaj dobro vetirani in pregledani, in nadzor nad financami bi moral biti in razpisi naj bodo odobreni v doglednem času. Tukaj včasih naletimo, ker prvo je po 200, 300, tudi 500 razpisnih ponudb pride na urad in to morajo ljudje iti skozi, nekatere avtomatično daš na stran, ker so pač »larifari«, oprostite izrazu ali pa so neizvedljivi. Po drugi strani pa te, ki so resni, naj pa imajo resno podporo in v ta namen, moramo meti delovna sredstva, orodje imamo v ljudeh, ki so sposobni, imamo prostor, čas »time is an essence« (?) bi rekli v Avstraliji, čas je tisto kar je nujno potrebno. In hitreje, ko razpis na gradiva odobrimo, lažje je potem logistično izpeljevati srečanja, akcije in vse ostalo kar pride v ta sklop razpisov. Mladi odhajajo je rekel poslanec Desusa, saj odhajajo tudi iz Slovenije, vendar to ni odgovor, ki bi ga jaz rad dal v javnost, čeprav smo zdaj na TV 3 ne, Slovenija 3. Kako stimulirati mladino, da ostane na domačem področju, ki je že tako podhranjeno kot je naše Kozjansko, kot je Trenta pa Kočevsko recimo. Logistično oni se ne morejo izobraziti naprej, morajo iti v široki svet po izobrazbo. Če hoče nekdo iz Rezije delati medicino, ali bomo mi štipendirali medicino tukaj v Sloveniji na Medicinski fakulteti v Ljubljani, ali bo šel on v Padovo, kjer je svetovno znana medicinska fakulteta. Če bo šel v Padovo ali pa v Ljubljano bo odkril nov beli svet, Mižek figa šel po svetu in nikoli več se ne bo vrnil v rodni kraj. Kako to preprečiti? Preprostega odgovora ni in ga nihče nima, je pa nekaj, urad je začel pilotski program glede tega in delovanja na agrarnem turizmu, na kmetijstvu, gozdarstvu, v gorskem Kotarju, detajlov ne poznam, to mi je gospod Žigon danes povedal, da program je pilotni program. Če nam to uspe bomo nekaj ljudi zadržali, če ne bo tako kot je v Sloveniji, vsi se bomo postarali, mladina bo pa šla po svetu, še kakšno vprašanje?\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala za enkrat.\n Če lahko izklopite prosim. Prosim? Zdaj imata besedo poslanka Mateja Udovč, potem pa poslanec Mag. Marko Koprivec, toliko je za enkrat prijavljenih. Pa Franci Kepa.\n Izvolite najprej Mateja Udovč.\n \n MATEJA UDOVČ (PS SMC): Hvala lepa za besedo.\n Spoštovani kandidat za ministra, veseli me, da je kandidat za ministra oseba, ki je živela v tujini, saj ste s tem pridobili svojo veliko osebno izkušnjo, ki jo boste lahko tukaj udejanjili, vsi vemo, da tako kot ste že sami tudi omenili, da mladi so naša prihodnost, vsi se dobro zavedamo, da nam odhajajo v tujino in to se zavedamo in to ne samo nizko izobražen kader, predvsem odhaja znanstveni in strokovni kader. Več kot tisoč strokovnjakov živi po svetu in to Slovencev, ste kdaj razmišljali, da bi morali poskrbeti, da bi odšli v tujino, se razvijali, a hkrati ostali povezani z domovino, se vračali in delili izkušnjo z ostalimi, ki tega niso storili? In, če ste se kdaj vprašali na kakšen, vprašali, da bi ti ljudje  \n \n ŠPE) – 15.40\n \n  potrebovali eno vez z matično državo in jim pred odhodom v tujino podali informacije, kje v njihovi bližini se nahajajo društva, v katerih bi se lahko povezovali, družili, si izmenjavali izkušnje in s tem ohranjali našo kulturo in slovenski jezik. Hvala.\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala, na vrsti je mag. Marko Koprivec.\n \n MAG. MARKO KOPRIVEC: Hvala lepa za besedo, spoštovana predsednica, spoštovane poslanke, poslanci, spoštovani kandidat za ministra, gospod Česnik. \n Najprej mi dovolite, da uvodoma izrazim zadovoljstvo, ker se vidi, da tudi nova Vlada postavlja vprašanju Slovencev po svetu, izseljencem ter zamejcev posebno pozornost, da tudi še v bodoče urad ostaja avtonomen in da ga bo tudi v bodoče vodil minister brez listnice. Kot je povedala že moja prehodnica, vidim veliko dodano vrednost tudi v tem, da bo gospod minister, v kolikor bo potrjen, oseba, ki je dejansko živela v tujini kot izseljenec in je na svoji lastni koži občutil izseljensko življenje in imate zaradi tega kot tak veliko konkretnih izkušenj z življenjem v tujini.\n Dejstvo je, da dandanes živi v tujini okoli pol milijona Slovencev in da se to število žal še povečuje. V zadnjih letih je opazen trend t.i. novih izseljencev, gre v glavnem za mlade ljudi, ki odhajajo v tujino na nek način zato, ker vidijo izziv v poklicih, ki jih tukaj v Sloveniji nekako ne morejo v celoti udejanjati. Gre v glavnem za visoko kvalificiran kader in tukaj bi se morda navezal na kolega Žana Mahniča, to so v glavnem mladi ljudje, ki se nekako več ne vidijo v obstoječih slovenskih društvih v tujini, zato bi prvo vprašanje morda navezal v zvezi s tem in sicer velik izziv za urad v prihodnje mislim, da je, da bi se tudi te ljudi, ki sicer niso povezani v slovenska društva, nekako skušalo pritegniti, povezati z uradom, z matično domovino. Če morda ne gre preko obstoječih društev, pa najti nek način, kako se konkretno s temi ljudmi kot posamezniki povezati, vzpostaviti stik in hkrati na drugi strani, o čemer je bilo že govora, vzpostaviti na nek način to kroženje možganov in te ljudi, da bi postala vloga Urada za Slovence v zamejstvu in zamejstvu, da nekako te ljudi tudi skuša povrniti, privabiti nazaj v matično domovino, v Slovenijo. Dejstvo je, da za mlade, sploh intelektualce, izobražene ljudi društva, ki ponujajo zgolj neko v narekovajih rečemo slovensko potico in pa kranjsko klobaso, ni več pravi izziv in s tem se bo treba prej ali slej soočiti.\n Druga zadeva, ki bi jo začel izpostaviti je vezana na učenje slovenskega jezika. Vsekakor izhajam iz teze, da je znanje jezika ključen element pri ohranjanju narodne identitete vsakega naroda, tako tudi slovenskega naroda. Sam imam tudi kar nekaj konkretnih izkušenj bi rekel iz prve roke, ker sem namreč na Ministrstvu za izobraževanje v preteklosti deloval na tem področju. Naj povem, da Ministrstvo za izobraževanje, znanost in šport Republike Slovenije organizira dopolnilni pouk slovenskega jezika in kulture v 17 evropskih državah, zato namenja kar nekaj sredstev. Dobesedno pošilja učitelje slovenščine in kulture v tujino, tam kjer živijo Slovenci. Tukaj se mi zdi zelo pomembno, da tudi v bodoče vi kot minister, ki je pristojen za celotno področje izseljenstva, zamejstva, vzpostavite prave odnose oziroma kontakte tudi z drugimi resorji, eden od pomembnih resorjev na tem področju, kot sem že povedal Ministrstvo za izobraževanje, drugi resor je Ministrstvo za kulturo in seveda vsi ostali resorji. Namreč, vprašanje Slovencev po svetu je zagotovo \n \n ŠPE) – 15.45\n \n   razpršeno na več področij. Je pa, kot rečeno brez ohranjanja jezika in širjenja jezika na mlajše generacije, se slovenstvo v tujini ne bo ohranilo. Tako da prvo vprašanje, če lahko pokomentirate, kako vidite to medresorsko sodelovanje in kakšen pomen dajete konkretno na poučevanje slovenskega jezika?\n Druga zadeva, bolj konkretna pa je vezana na Slovence na Hrvaškem. Izpostavili ste in jaz se strinjam s tem, da zagotovo na nek način bi morali imeti tako »zvani« zamejci, se pravi avtohtoni Slovenci, tisti Slovenci, ki živijo izven meja Republike Slovenije zaradi tega, ker je prišlo do spreminjanja meja na nek način rečemo, ne zaradi izseljevanja, da bi se moralo dajati njim večjo težo, to kolikor razumem je tudi do sedaj bila usmeritev urada, ampak vendarle, ko govorimo o zamejcih, govorimo predvsem o Slovencih na Madžarskem, v Avstriji in pa v Italiji, nekoliko manj pa, sicer zadnja leta se je ta trend spremenil, pa o Slovencih na Hrvaškem. Slovenci na Hrvaškem so tako z našo resolucijo, se pravi v okviru Republike Slovenije priznani kot avtohtoni in kot zamejci in na drugi strani tudi s strani Republike Hrvaške znotraj njihovega sistema priznani kot avtohtona narodna skupnost. Kljub temu pa so trendi od osamosvojitve do danes zelo negativni. Število se je več kot prepolovilo, mislim, da je po zadnjih štetjih tistih, ki se sami deklarirajo za Slovence na Hrvaškem, okoli 10.000, medtem ko je bilo leta 1991, to število 22.000 in seveda prejšnja leta še mnogo več. Na tem področju je bilo sicer v zadnjem času veliko narejenega, urad je tukaj veliko naredil, z nami sedijo tudi predstavniki urada, ki so bili v to aktivno vključeni, namreč kaj je ključna zadeva? Hrvaški šolski sistem omogoča avtohtonim narodnim skupnostim, med katere sodi tudi slovenska narodna skupnost, vključitev slovenskega jezika v sam šolski sistem. Je pa pot do tja dolga in zakomplicirana zaradi birokratskih ovir znotraj Republike Hrvaške in pa delno, to je treba priznati, tudi zaradi slabe organiziranosti slovenske skupnosti na Hrvaškem. Tukaj jaz vidim veliko vlogo urada, v sodelovanju z Ministrstvom za izobraževanje tudi v bodoče, tako da bi vas prosil, apeliral na vas, da temu področju daste posebno pozornost. V zadnjem letu je bil vzpostavljen pouk v Buzetu, na Reki, v Umagu se pripravlja in tako naprej in kot rečeno, bilo je veliko narejenih korakov v to smer, kljub temu pa tukaj jaz vidim vzpostavitev tega pouka oziroma širitev pouka kot edino možnost, da bo slovenska skupnost obstajala in se morda začela celo krepiti. Sploh zaradi dejstva, ker Hrvaške oblasti nekako generalno niso zelo naklonjene manjšinam in morda je to tudi eden od razlogov, da se Slovenci javno raje ne deklarirajo kot manjšina oziroma kot Slovenci. Toliko za enkrat, hvala lepa.\n \n PREDSEDNICA LJUDMILA NOVAK: Hvala, za zvočni prepis seje naj povem, da poslanca Branka Simonoviča nadomešča poslanec Ivan Hršak. \n  Sedaj pa ima besedo poslanec Franci kepa.\n \n FRANCI KEPA (PS SDS): Hvala, za besedo. Vse lepo pozdravljam, še posebej kandidata za ministra.\n Imam eno problematiko Slovencev, bi izrazil, na kriznih področjih v svetu. Mogoče zdaj najbolj aktualno zadevo v Venezueli, prav tako zadeva v Argentini. Ne slišim oziroma premalokrat zaznam, da bi se naša država potegnila za te ljudi. V Venezueli je zdaj po neki oceni 1.500-2.000 Slovencev, nekateri pravi, da celo več. Nisem slišal premiera, oziroma nikogar, da bi pomagali tem ljudem. Tam dol je tako velika kriza, da celo stradajo, da nimajo hrane. Kaj bi lahko urad pri tem naredil v sklopom z ministrstvom ali ne vem s kom. Nekatere bogatejše države, bom rekel pripeljejo kakšno letalo dol in odpeljejo svoje. Jaz ne rečem, da bo to Slovenija naredila, da lahko naredi, \n \n \n \n  ampak v vsakem primeru pa nekaj bi lahko naredila Slovenija pri tem. Prav tako v Argentini. Je zdaj spet kriza, je ciklična kriza v Argentini, bi se lahko tem ljudem z zagotovitvijo državljanstva, mogoče prvi, drugi, tretji kolen, pomagalo da se vrnejo tukaj, ker tam niso pogoji za življenje trenutno dobri oziroma zelo zelo slabi. V Venezueli pa katastrofa. Bežijo v Brazilijo, v sosednje države in si rešujejo golo življenje, ker ni hrane za preživetje. Tako. To bi imel na kratko.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. nujna seja",
          "date_ts": "2018-09-05T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "5. 9. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 412,
          "in_review": false
        }
      },
      {
        "start_time": "2018-09-05T02:00:00Z",
        "party_id": 8,
        "id": "speech_158495",
        "term": "VIII",
        "the_order": 5,
        "org_id": 19,
        "session_id": 412,
        "person_id": 1,
        "speech_id": 158495,
        "type": "speech",
        "content": "Hvala za besedo. \n Taka plejada kompleksnih vprašanj se pojavlja dnevno v diaspori širom sveta in seveda tudi na uradu, ki jih mora urad redno reševati skupaj z relevantnimi ministrstvi in resorji. V glavnem so to stvari, ki so do neke mere rešljive, včasih pa tudi niso. Da se skoncentriram na vprašanje, da / nerazumljivo/ naj bi delili izkušnje in znanje z matično domovino. To se v nekaterih primerih že dela, vendar izključno premalo. Če vzamemo profesorico strojništva na Univerzi v Sydneyu, ki vodi oddelek za raziskavo in izboljševanje motorjev z notranjim izgorevanjem, to je avtomobilskih motorjev, ona bi lahko mirno sodelovala na različnih inštitucijah pri nas, ker pač dela na okoljevarstvu. Pride pa vsako leto v Slovenijo, vendar za enkrat jo svetovni slovenski kongres še ni vključil v svojo srenjo. Upam, da se bo to zgodilo. Imamo tudi zdravnike. Celo pediatre v Avstraliji, ki so znani po azijsko-avstralskem področju, torej Azija Pacific region. Mi moramo te ljudi, prvič, imeti seznam. Določeni seznami že gospod Pleskovič jih ima. To so ljudje, katere svetovni slovenski kongres že zajema. Je pa to nekaj kar bi jaz rad preko urada naslovil na tako lokalna društva širom sveta, da naredijo nek spisek. Ni nujno, da je to akademska izobrazba, lahko je visoko kvalificiran orodjar iz Zreč. In ko sem se pred časom pogovarjal z ljudmi iz Zreč, iz Uniorja, so mi potožili, da njihovi orodjarji po parih letih prakse izginejo in imamo izredno dobra dva orodjarja v Melbourne, enega v Sydney in dva v Torontu, vendar ti ljudje ne pridejo k nam nazaj, čeprav pridejo letno na obisk. Finančno so se tako osamosvojili, da lahko pride za dva meseca v Slovenijo, vendar ne vem zakaj niso pripravljeni sodelovati na tej profesionalni ravni. Bom pa rekel še eno stvar. Kolega, moj osebni kolega, čigar soproga je bila moja sošolka v gimnaziji, je diplomiral na fakulteti za elektroniko, elektroinženir. Šestindvajset let je delal v Sloveniji, bil projektant za požarno-varnostni sistem v Nuklearki in Cankarjevem domu. Po šestnajst in pol letih delovanja v Avstraliji, kjer je imel svoj biro za načrtovanje teh tehnologij, se je odločil, da pride v Sloveniji in določena oseba in komisija v Sloveniji, ki bi morala nostrificirati njegovo znanje je rekla ne, fante, ti moraš pa narediti še te in te in te izpite. Oprostite, ali bomo tako pritegovali ljudi? S svojim denarjem je prišel sem, s svojim znanjem in mi smo ga elegantno zavrnili in je rekel, pojdite se soliti vsi skupaj, oprostite izrazu. \n \n \n \n  In teh primerov je preveč, da bi lahko govorili, to je tako kot moj primer, ko sem jaz prišel sem nazaj, star 58 let sem šel na Parmovo na zavod za zaposlovanje, se hotel zaposliti v letalstvu, \"ne, mi pa vaše dokumentacije ne moremo tukaj, ker ni nostrificirana, nima inštrumentov.\" In tako kot je poslanec Koprivec že rekel, sodelovanje z izobraževalnimi ustanovami različnih kalibrov je nujno, da ta standard vzpostavimo, ker potem bomo lahko te strokovnjake pritegnili in tudi mogoče obdržali, ne pa da najemamo tuje kirurge iz tujine, če imamo že svoje v tujini. Tako, da to so na grobem, zelo na grobem problemi, ki se jih diaspora, ki se hoče vrniti ali pa ki dela uspešno v tujini, sooča. Janez Suhadolec, kdo pozna to ime d vas tukaj poslancev, ali kdo pozna? Gospod Mahnič, Janez Suhadolec? Ne. Ali ste kdaj slišali za jumbo jet 747? To je oče, ki se mu je reklo John Sutter, doma iz Dobrave pri Ihanu in je bil večkrat tukaj in si je ogledal Adrio tehniko, ki smo jo prodali Poljakom in rekel ne prodajajte, to je odlična organizacija, ki jo lahko nadgradimo. In oprostite, da postajam resno čustven kar se tega tiče, to je meni nesprejemljivo, da v matični domovini ne moreš, to je tako kot da bi študent prišel domov in rekel: \"Mami lačen sem\", \"Marš ven, ker nisi smeti ven nesel\" ali pa kaj takega, banalno. Tako da ne bom šel več na to, to so moji občutki. Urad ima ljudi strokovnjake, društva tako zamejska kot mednarodna, imajo strokovnjake ../nerazumljivo./… tisti, ki pa niso pa sodelujemo na spletnih straneh. Jaz sem sourednik Slovenci v Avstraliji, kjer so tri dekleta v Sydneyju, Gold Coast, Brisbanu in jaz urejam te stvari. In vse tri so arhitektke, ki so se specializirale v opremljanju pisarn /nerazumljivo./ izredno uspešne, ena je zdaj v štirih letih toliko zaslužila, da je bila dva meseca, en mesec v Sloveniji, en mesec v Kanadi, kar njena sestra živi v Kanadi. Torej potencial je samo moramo najti tako kot iskati premog, vrtino moramo narediti, da ga najdemo. \n Mladi in povezave mimo društev. To sem se že dotaknil, ko sem omenil ta tri dekleta. Facebook je in ta mašinerija nove tehnologije, jaz sem bolj dinozaver ker se tega tiče, ker sem že 73 let star, ampak mladina se povezuje po spletnih straneh in to orodje moramo mi izkoristiti 110%. Mi imamo strokovnjake na fakulteti tukaj, ki so mojstri tega, ki jih lahko vprežemo ne kot prekarno delo, ampak kot svetovalce, da nam pomagajo na uradu razviti boljša orodja. \n Mlade povezave. Z zamejci prirejati športna srečanja, imamo Rezijo, Kanalsko dolino kjer se smuča, imamo Štajersko in Koroško kjer se smuča, imamo Slovenijo, kjer se smuča, imamo Hrvaško. Zakaj ne bi naredili mladinsko tekmovanje petih dežel? Ne bi toliko stalo, saj na koncu koncev imamo eno v Trbižu, eno imamo v Arnoldsteinu, eno imamo na Slemenu nad Zagrebom, eno imamo pa mogoče kar v Kranjski gori. Tako da možnosti obstajajo. \n Slovenski jezik. kot je rekel gospod Koprivec, dopolnilni pouk. Mi z našimi šolskimi idejami kako to narediti ne moremo se vtikati v suveren sistem sosednje države. Lahko pa na osnovi dopolnilnega pouka delujemo skozi društva, pa tudi direktno, če recimo imamo zdaj v Buzetu šolo, zakaj ne bi Reško-slovensko društvo Bazovica na Reki, stopilo z njimi v stik pa reklo ali rabite mogoče dodatnega učitelja enkrat na teden. In da se potem na bilateralni ravni to rešuje z ministrstvom za zunanje zadeve, z Ministrtsvom za izobraževanje in šolstvo in da se to potem uskladi in da mogoče človek pride iz Postojne predavati v Umag enkrat na teden, \n \n \n \n   torej to so opcije, ki s katerimi jaz v glavi žongliram, kako bomo to na uradu izpeljali, mislim, da je relevantno in mislim, da ljudje so pripravljeni na temu delati in že delamo kolikor se le da. Klasičen primer je problem slovenske glasbene šole v Celovcu, ki je zašla v finančne težave. Moj program zdaj je, da povprašam prijateljico, ki je svetovno znana harfistka, če bi mogoče občasno prišla gor predavati enkrat na semester harfo. Ali pa sestre Radovan so prenizke, da bi imele pevsko uro učno. To so stvari katere mi lahko izkoriščamo in mislim, da inštitucija kot je slovenska gimnazija v Celovcu bi to z veseljem sprejela, moramo se pa o temu pogovarjati. Če je to samo ideja v moji glavi in sem jo dal tukaj in bo na magnetogramu in nič narejena potem, gremo rakom žvižgat tako kot je rekel pesnik. Sodelovanje ministrstev sem že velikokrat omenil, torej to sploh ni vprašanje, to je nuja, jaz sem minister brez listnice, brez vsake moči, jaz sem tisti boben na katerega bodo izseljenci tolkli in »rezumiralo« bo na ministrstvih, ki bodo probleme lahko v okviru svojih pristojnosti reševala. Več ne more reči, je pa sodelovanje nujno, ker, če sodelovanja ni, konjska oprega ne gre nikamor.\n Zamejci, Hrvaška, slovenska avtohtona narodna skupnost, zelo močna ob meji, zelo solidna, posebno sem zelo tesno povezan z slovenskim društvom Bazovica na Reki, jaz sem jih trikrat peljal na Triglav, oni mene na Velebit in tako dalje. Tukaj je potencial za nadaljnjo izmenjavo, pa tudi oni imajo strokovnjake, tako kot jih imamo mi, zakaj ne bi tudi njihovo strokovno srenjo, slovenskega rodu vključili v to našo vprego diasporno in slovensko skupaj. Tako, da jaz vidim, da poudarek mora biti na obdrževanju slovenstva v avtohtonih pokrajinah, drugače bodo to razvodenele. Nekaj imam v mislih kar se tiče različnih pritiskov iz različnih sosednjih držav, vendar tega ne bom rekel tukaj javno, ker bo šlo na magnetogram, vi pa poznate moje mnenje kar se tega tiče gospa predsednica, pa tudi drugi že. Dejstvo je, da ekonomski pritiski na določeno regijo lahko / nerazumljivo/… avtohtono prebivalstvo, ki je naše in s tem bomo gospo sveto in Gosposvejsko (?) polje mogoče izgubili za vedno, da bo samo še neka bleda slika v našem spominu, namesto, da bi Slovenci še naprej tam živeli in delali in sodelovali z matično domovino. Projektivni odbor, to smo že nekako, del zamejcih, Hrvaška in podobno. Izseljenci, ki so na kriznih področjih, Slovenci bi rekel, ki so na kriznih področjih, konflikt med Srbijo in Kosovom je zajel nemalo Slovencev na Kosovu, to so bili ljudje, družina Štrajhar so bili moje sorodstvo, rudarji v rudniki na Kosovu, so nekateri ostali, ko je prišla vojna vihra na Kosovu, kako je Republika Slovenija pomagala tem ljudem? Se kaj spomnite? Jaz nisem zaznal ničesar, vem pa, da smo štiri »jumbo jete« Kosovarjev iz Skopja pripeljali v Sydney in v Melbourne, kjer so tam bili osem mesecev in potem so se vrnili nazaj na Kosovo. Kar se tiče Venezuele, Ministrstvo za zunanje zadeve je tisto, ki ima prvotno nalogo to raziskati, mi na uradu detajlov nimamo nobenih, niti nismo vedeli koliko je ljudi tam, da po pravici povem, ker to so mešane poroke, nekateri so se odločili, da gredo na turistični izlet pa so tam ostali tako, da dejanske slike nimamo, so pa to ljudje, ki rabijo našo pomoč v sili, in to rabijo diplomatsko pomoč prvo, da se lahko naselijo v sosednjih državah kot varnem področju in potem moramo tudi gledati, da bodo vsi ti oblečeni in ne bolni in imeli oskrbo. Kako pomagati? \n \n \n \n   Ne vem. Za Argentino sem že povedal. Argentina je v finančni krizi, njihov peso je zelo nizek. Jaz sem že omenil, repatriacija pride v tem primeru do izraza in do veljave. Vendar repatriacija sama po sebi, da jih pripelješ sem in jih narediš tukaj siromake, brez dela, brez šole, brez zaposlitve, oprostite, to je pa potem po mojem že skoraj nehumano, na isti način kot tisti, ki je revež zahodno od Bariloche, da tako rečem, peon v pravem pomenu besede. Tako je to vprašanje reševanja Slovencev po svetu je odprto in prvotno v rokah Ministrstva za zunanje zadeve. Je pa nekaj, kar lahko povem iz lastne prakse - 0,01 % kaznovanih ljudi v Avstraliji je slovenskega rodu. In slovenska društva, torej pater Ciril Božič, ki je frančiškan in glavni, kako bi rekel, on je alma mater frančiškanov za celo Avstralijo, on je tudi kurat v dveh zaporih in obiskuje, če je tam tudi Slovenec, mu pomaga. Jaz osebno - imeli smo fanta, ki je švercal droge in so ga na srečo ujeli v Avstraliji, ne pa v Maleziji ali pa kje na Tajskem, kjer bi izgubil glavo - sem nosil, ko sem Delo prebral ali pa Dnevnik, sem mu nesel enkrat na teden v zapor, da je imel vsaj nekaj zveze. To se dela v tujini na prostovoljni bazi. Vse slovenstvo širom sveta je striktno na prostovoljni bazi. Ampak ta prostovoljna baza se vrača nazaj k proračunu in sredstvom, rabi določena orodja ali pa motor, za katerega je treba imeti gorivo, gorivo pa stane denar; pa smo spet na začetku. \n Kar se mojega vodenja urada tiče, jaz ne spreminjam, jaz sem nov furman, ne bom uvajal novih konjev v staro vprego, ki je dobro delala. \n Hvala na poslušanju. \n \n PREDSEDNICA LJUDMILA NOVAK: Hvala lepa. \n Prijavljene imam še tri poslance, Ljudmila Novak, Žan Mahnič in Boštjan Koražija, za tretji sklop vprašanj oziroma odgovorov. Pa bi vam torej sama postavila nekaj vprašanj. \n Sami ste že omenili Ministrstvo za zunanje zadeve. Namreč, opazila sem, da boste vi s srcem delali za Slovence, slovenstvo, slovensko kulturo po svetu in v zamejstvu, in to me zelo veseli, ker ravno to potrebujejo Slovenci - spodbudo in zavest, da so pomembni, potrebni, da smo vsi z njimi povezani. Imam pa tudi izkušnje, da ko pa je treba govoriti o delikatnih stvareh in zahtevati nekaj za Slovence, torej glede avtohtone narodnostne skupnosti tako v Italiji kot v drugih državah, takrat pa je na vrsti ponavadi minister za zunanje zadeve, to so pa bolj delikatne stvari, ki pa jih ministri nimajo preveč radi. Zato vas vprašam: Ali boste vztrajni pri tem, da boste pristojne ministre opozarjali, da bodo tudi v sosednjih državah opozarjali na pereče probleme, aktualne probleme? \n Še vedno slovenska avtohtona narodna skupnost v Italiji nima svojega poslanca v italijanskem parlamentu, čeprav imamo Slovenko v parlamentu, ki pa je bila izvoljena na listi italijanske stranke. In tu vidimo, da je nesorazmerje, mi imamo italijanskega poslanca v slovenskem parlamentu oziroma italijanske narodnosti, tam pa nikakor tega ne moremo doseči, ker pač volilni sistem ne dopušča nekih prednosti. Torej, ali se boste za to zavzemali.\n Pa seveda povezovanje različnih ministrstev je potrebno, tako ministrstva za kmetijstvo, za izobraževanje, kulturo, vsi na nek način dajejo tudi sredstva, razpisujejo programe tudi za Slovence izven meja. Torej, tu je potrebno neko usklajeno delovanje, sodelovanje. \n Tudi sama sem imela te ideje za izmenjavo učiteljev, vendar pride do problema delovnopravne zakonodaje, ker je to spet drugo področje, ki bi ga verjetno moral kakšen sporazum urejati ali kakorkoli, tako ne bo vse odvisno od vas\n \n \n \n   odvisno od vas, ampak kjer je volja, tam je pot; če si bomo dovolj prizadevali, so tudi take stvari mogoče.\n Potem bi vas pa vprašala samo še naslednje. Vi ste še podpredsednik Slovenske izseljenske matice ali ne več? Ne več. Ker ste prej omenili tudi povezovanje teh društev… / oglašanje v ozadju/ Član upravnega odbora. / oglašanje v ozadju/ Aha, v redu, ker sicer bi lahko prišlo tudi do kakšnih dvomov, konflikta interesov in tako dalje. \n Torej, vprašanje glede slovenskega poslanca, glede dela ali pa spodbujanja zunanjega ministra v primeru nerešenih vprašanj. Vemo, da so v Italiji tudi občine, občinske uprave združevali, kar je tudi slabo za slovenske občine oziroma občine, kjer je pretežno slovensko ali pa več slovenskih prebivalcev in imamo slovenske župane, tako to so problemi, ki se tam pojavljajo, ali pa neizpolnjevanje zaščitnega zakona ali drugih zakonov, ki pač varujejo naše avtohtone narodnostne skupnosti. \n Zdaj je pa na vrsti poslanec Žan Mahnič.\n \n ŽAN MAHNIČ (PS SDS): Hvala, predsednica. \n Ja, na kratko samo. Zdaj ne vem, ali sem preslišal ali mogoče je kandidat pozabil na vprašanje glede predstavnika Slovencev v našem Državnem zboru, to se pravi, da bi imeli sedež. Ko ste pa vprašali, kar se tiče Jožeta Suhadolca, za njega nisem slišal, vem pa, kdo je Joe Sutter, v bistvu gre za eno in isto osebo. In lahko rečem, pozitivna izkušnja. Letos februarja sem bil v Charlestonu v Južni Karolini, v tovarni Boeinga, in ravno po tem, ko sem rekel, da sem Slovenec, ko sem ga videl tam na sliki, so me še posebej lepo tretirali in sprejeli, tako da - res velik mož. \n \n PREDSEDNICA LJUDMILA NOVAK: Hvala lepa. \n Na vrsti je Boštjan Koražija. \n \n BOŠTJAN KORAŽIJA (PS Levica): Hvala za besedo.\n Jaz bi samo vprašal, ali, gospod Česnik, poznate težave slovenske gimnazije v Celovcu? / oglašanje v ozadju/ \n \n PETER JOŽEF ČESNIK: / mikrofon ni vključen/ Ne slišim dobro…\n \n BOŠTJAN KORAŽIJA (PS Levica): Aha, v redu, še enkrat. Ali poznate težave slovenske gimnazije v Celovcu? \n \n PREDSEDNICA LJUDMILA NOVAK: A to je vse? (Da.) Torej, izvolite, da odgovorite na ta tretji sklop vprašanj. \n \n PETER JOŽEF ČESNIK: Najprej bom začel z vašim vprašanjem in komentarjem glede opozarjanja pristojnih ministrov, Ministrstva za zunanje zadeve, pa tudi druga ministrstva. Tako kot sem že rekel v svoji predstavitvi, jaz bom boben, na katerega se bo tolklo in ta mora rezonirati na Vladi. Do zdaj ste verjetno poslanci opazili, da nimam dlake na jeziku / smeh/ in bom brez vsakih zadržkov metal to kost na mizo za glodanje. Ker, na koncu koncev, če vzamemo - in tu govorim v grobem -, premier je kralj Artur, mi ministri smo pa vitezi okrogle mize, tudi če sem brez listnice… / smeh/ Tako da s tega stališča smo relativno enakopravni in lahko te stvari dajem v razpravo, kjer je. Osebni kontakti s posameznimi ministri, da osvetlim določeno problematiko, seveda, so tudi nujno potrebni. \n Učinkovito reševanje je samo po sebi umevno. Mi moramo reševati situacijo, kakor se pojavi. Velikokrat jo moramo pa že predvidevati in predvidevanje te je pol uspeha na poti pri reševanju. \n Ko ste omenili združevanje občin, mi se zdaj zaradi združevanja manjših slovenskih občin, kot je, recimo, v okolici občine Proseka, bomo izgubili kakšnega slovenskega župana. To pa pomeni konsolidacijo različne volilne mase in s tem se zna zgoditi, da bomo izgubili velik del svojega vpliva v delovanju. In izgubili bomo tudi verjetno kakšnega slovenskega svetnika. To je nekaj, na kar moramo biti pozorni. \n Predstavnik Slovencev v italijanskem parlamentu je nekaj, kar bi jaz osebno mislil, da bi zakon, ki so ga Italijani sprejeli, vključeval, vendar nekako ne zasledim tega. Bom pa to dal naprej v delo \n \n \n \n  ministru za zunanje zadeve in njegovemu kabinetu, da začne to resno misliti, da gremo iz te mrtve točke, ki je na mizi že 27 let od kar smo samostojni, da se to začne naprej delati. \n Združevanje malih občin sem že omenil. To je problem, ki ga vidim, ker s tem se bo avtohtonost slovenskega življa na zahodni strani meje zvodenela, tega pa nočemo. \n Predstavnik Slovencev v našem parlamentu, gospod Mahnič. Ja, ampak kdo bo predstavnik. Ali bo Argentinec, Kanadčan, ali bo Slovenec iz Nairobija, kjer imamo 42 Slovencev v Nairobiju, v Keniji, ki so ostanki Smelta, ko je ta delal v Afriki? Ali bo ta mogoče iz Japonske izseljenec? To je zame zgodovinsko in psihološko težava. Bi pa rad videl, da bi bil to predstavnik v Državnem zboru, ki bi rotiral enkrat na leto, tako da se severna Amerika ima svojega eno leto, južna Amerika ima svojega eno leto, Avstralija ima svojega eno leto, Evropa ima svojega eno leto in je štiriletni mandat Vlade, če Vlada seveda bo zdržala toliko časa, katerakoli. S tem bi porazdelili odgovornost na posameznika predstavnika, da ne bi pihal samo v svoj rog, kar je pač človeška narava. Mislim pa, da to bi bilo sprejemljivo. Je pa za to treba spremembo Ustave in tako kot sem že prej omenil, vsaka zakonodajna sprememba zahteva sodelovanje poslancev in za ustavne spremembe pa več kot 60 % glasov v Državnem zboru. Tako, podpiram to idejo. Če boste vi na temu delali in naredili soliden predlog, ga mi na uradu takoj sprejmemo, pa tudi ostala politika v Sloveniji ga bo sprejela. \n Slovenska gimnazija v Celovcu. Zadnjič sem bil v slovenski gimnaziji, ko so Janezu Strgarju, sošolec moje soproge, podelili nagrado. Jaz sem prišel nenajavljen. Zakaj? Ker sem s Slovenci na Koroškem že sodeloval v času mojega delovanja pri slovenski izseljenski matici. Bil sem izredno dobro sprejet. Ravnateljica je rekla, če bo karkoli težava, vas bom kontaktirala, če boste minister ali pa urad in jaz sem rekel, tudi če sem samo poslanec, moja vrata so vedno odprta, mojo številko ima, mojo elektronsko pošto ima. Tako da, o problemih, dejanskih, ne vem ničesar, so pa vrata odprta in to velja dejansko za celotno slovensko srenjo izven meja matične domovine. Je pa nekaj pomembnega. Na žalost Slovenci v matični domovini vedno mislijo, ta je pa iz Avstralije penziona, ti ta je pa naložen. Kaj pa tisti, ki po bilateralni pogodbi o izmenjavi starostnih pokojnin med Avstralijo in Slovenijo pridejo sem umirati? Kdo se je kaj vpraša o temu? Nihče. Mi nimamo centralne paliativne bolnice v Sloveniji za slovenske državljane, ki izseljenci tudi so, / nerazumljivo/ se za repatriirance. Torej to je tudi ena izmed stvari, ki jih bom jaz za javno mizo, da bi imeli nek centralni dom za slovenske povratnike, starejše, ki so izgubili prijatelje že v Avstraliji. Moj oče, in dam ilustriran primer. V Melbournu je 250 kvadratnih kilometrih, polovica je njegovih prijateljev pomrlo, tudi v Sloveniji, na avion ni več moral prti nazaj, čeprav sem rekel: »Foter, poslušaj, saj delam v letalstvu, boš prišel z menoj, te bom za roko držal v prvi klasi.« »Ne, ne, ne, imam vnuke tukaj.« Tukaj je velikokrat izgovor zaradi tega, ker imajo vnuke, pravnuke, da se ne odločijo za ta korak. Strah jih je, tako kot sem na začetku rekel, manjkalo jim je energije. Zdaj tisti, ki pa pridejo nazaj, bi pa morali nekaj narediti zanje. Na koncu koncev, šli so po svetu in tako kot pravi Oton Župančič, domovina je ena nam vsem dodeljena. In Očetnjava je samo ena, dom, si vsak lahko ustvari brlog, si ustvariš kjerkoli.  \n \n \n \n  Jaz sem si ga v Avstraliji 36 let, ampak naši hribi, Bled, Kras, ruj v jeseni, ga ni.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. nujna seja",
          "date_ts": "2018-09-05T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "5. 9. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 412,
          "in_review": false
        }
      },
      {
        "start_time": "2018-09-05T02:00:00Z",
        "party_id": 8,
        "id": "speech_158497",
        "term": "VIII",
        "the_order": 7,
        "org_id": 19,
        "session_id": 412,
        "content": "Če lahko za zaključek še dodam. Delovanje za slovensko izseljensko matico, Samo Bevk, sva bila redno na komisiji, jaz se bom vaših sej udeleževal, da poročam kako je delo, tako moje brezlistično in vas obveščal, istočasno pa se seznanil s problemi, ki jih je komisija mogoče zaznala. To je ena stvar. \n Druga stvar. Gospod Mahnič. Prosim, začnite delati na tem zakonu, da bomo vključili tudi diasporo v parlament.",
        "person_id": 1,
        "speech_id": 158497,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. nujna seja",
          "date_ts": "2018-09-05T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "commission",
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "has_voters": false,
              "is_coalition": false,
              "id": 19
            }
          ],
          "date": "5. 9. 2018",
          "org": {
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "commission",
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "has_voters": false,
            "is_coalition": false,
            "id": 19
          },
          "id": 412,
          "in_review": false
        }
      },
      {
        "start_time": "2018-08-17T02:00:00Z",
        "party_id": 8,
        "id": "speech_154410",
        "term": "VIII",
        "the_order": 49,
        "org_id": 1,
        "session_id": 289,
        "person_id": 1,
        "speech_id": 154410,
        "type": "speech",
        "content": "Hvala za besedo, predsedujoči. Čestitke gospodu Šarcu!\n Ne bo lahka pot, ampak pokazali ste neko določeno sposobnost kompromisnih rešitev, ki jih sprejemate. Biti župan je dobra podlaga. Zdaj boste župan 214 občinam plus vse ostalo, kar je v državnem sistemu, tako da boste verjetno končali s toliko lasmi, kot jih imam jaz. Žal mi je, da na desni strani ni poslancev. To je dejansko zaničevanje tudi volivcev. Če pogledamo malo nazaj, skoraj natanko pred štirimi leti je nastopila vlada dr. Mira Cerarja in takrat je Stranka Alenke Bratušek opozorila na nujnost reševanja tako pokojnin kot zdravstva. V mandatu odhajajoče vlade ničesar ni bilo postorjenega. Opozorjeno je bilo, da bi to morala storiti, vendar je prejšnja vlada preložila odgovornost na ta državni zbor in seveda tudi na to novo prihajajočo koalicijsko vlado. Manjšinska vlada sama po sebi lahko dobro deluje, predvsem zaradi tega, ker vsak od partnerjev ve, da stoprocentno svojega programa ne more uveljaviti, kompromisno smo pa v koalicijski pogodbi vsak dobili svoj kos pogače in smo pripravljeni sodelovati z ostalimi partnerji po strokovni strani. Vsaka stranka ima tudi svoje strokovnjake, ki so pripravljeni delati prav na ta način. \n Zvišanje pokojnin je bilo dogovorjeno. To je ena izmed najbolj pomembnih stvari. Pokojnine bodo dostojnejše tudi zaradi tega, ker je Stranka Alenke Bratušek, kot že sami veste, insistirala na povišanju odstotka odmerka pokojnine in odprave varčevalnih ukrepov. Ker kriza je minila, naslednja kriza je verjetno nekje za Šmarno goro ali pa za Karavankami, in ko nas bo doletela, bomo imeli res ujmo. Ko gledam na to, smo se dogovorili skupaj s koalicijskimi partnerji, da bomo zmanjšali čakalne vrste v zdravstvu. Za to bodo namenjena določena proračunska sredstva, nekaj se je govorilo po medijih 30, 35 milijonov in tako dalje, bistveno pa je, da ko se ta denar nameni v to pot, v reševanje problema čakalnih vrst, istočasno začnemo solidno, centralno zdravstveno reformo za celo Slovenijo in za vse državljane. Kot je že predsednica naše stranke Alenka Bratušek rekla, mi smo prevzeli kot stranka v koaliciji določene ključne naloge. Sami veste, da poleg tega, da je bila predsednica vlade, je bila tudi vodja direktorata za finance in ima torej izkušanje na teh področjih in bi lahko mirno koordinirala finančni, zdravstveni, socialni sektor ali področje. Seveda brez pomoči koalicijskih partnerjev in soglasij in skupnih rešitev tega ne bo. \n Ko govorimo o rešitvah, gospod Šarec je predstavil neko vizijo stanja in možne izhode ali pa vsaj točke, ki jih moramo nasloviti in reševati. Rešitev ne moremo dati tukaj na mizo, ker rešitve se bodo odvijale posamično. Nekateri ukrepi so že pripravljeni, vendar pustimo to na strani. Desnica vedno pravi, da ni bilo rešitev, zdaj imamo vsaj osnutek neke vlade, imamo mandatarja, ki je, in upam, da bo uspešen v svojem delu tu. Ker se ostali z nekaterimi načini našega dela niso strinjali, smo se osredotočili na področja, na katerih ravno tako lahko dosežemo vidne rezultate in občutne izboljšave. Mi bomo prevzeli ministrstvo za infrastrukturo in za okolje in prostor. Naj dodam, da smo, zato da bi vendarle potešili kadrovske apetite v skupini, v Stranki Alenke Bratušek pri kadrovskem razrezu še dodatno popustili tako, da bi se ta vlada vendarle sestavila in šla naprej. Če pogledamo evrokovanec s Trubarjevo podobo, tam piše: »Stati inu obstati.« Slovenija zadnjih štirih let je cepetala na mestu, zdaj je čas za premik. Eden od kolegov ali kolegic je rekel, da so novi obrazi in da ne bomo … Jaz sem star, nisem nov obraz in nisem več mlad, ampak upokojenci so moja prioriteta in ravno tako zdravstvo. Slovenija se stara in mi moramo te stvari nasloviti čim prej. \n Tako politiko seveda delamo mi v Stranki Alenke Bratušek. Politika je pač sposobnost sprejemanja kompromisov in ta manjšinska vlada se je formirala na osnovi učinkovitih kompromisov in dogovarjanj, pri katerih je gospod Šarec imel veliko zaslug. Prepričan sem, da se bodo naše proaktivnosti mogoče razširile tudi na druge poslance in partnerje, prav tako, da bomo z gospodom Šarcem dobili predsednika … / izklop mikrofona/",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "5. izredna seja",
          "date_ts": "2018-08-17T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "17. 8. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 289,
          "in_review": false
        }
      },
      {
        "start_time": "2018-07-20T02:00:00Z",
        "party_id": 8,
        "id": "speech_160458",
        "term": "VIII",
        "the_order": 8,
        "org_id": 33,
        "session_id": 476,
        "content": "Moje vprašanje je bolj namenjeno temu, da časovni okvir v katerem bo škoda izplačana ali kompenzacija, vzemite katerokoli besedo, ali bo to dokaj hitro, ali bo to 6, 7 let kasneje. Ker, zdaj imamo primere, ker se to vleče po sodiščih, posebno če je na bilateralni ravni, en tako, drugi tako, nikjer ni tega obelodanjena, da uporabim angleški izraz »frame work«, delovni okvir izplačila.\n Hvala.\n \n PREDSEDNIK GREGOR PERIČ: Hvala lepa, gospod Česnik.\n Izvolite. \n \n GORAZD RENČELJ: Torej, to področje časovnega okvira v katerem mora prihajati do odškodnine ni predmet predloga te direktive, ki je trenutno na mizi. To je urejeno že zdaj, in na tem področju ta direktiva tega ne spreminja.",
        "person_id": 1,
        "speech_id": 160458,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-07-20T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "20. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 476,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-19T02:00:00Z",
        "party_id": 8,
        "id": "speech_154519",
        "term": "VIII",
        "the_order": 35,
        "org_id": 1,
        "session_id": 291,
        "content": "Proceduralno.\n Predlog amandmaja Levice je brezpredmeten. Danes ne odločamo o prodaji Nove Ljubljanske banke, to je bilo že določeno. Odločamo o zaščiti banke. Prodaja in kolesje prodaje bi teklo naprej, zakon o zaščiti pa bi bil brez učinka. Glede na to, da že dva dni poslušamo elokventne navedbe Levice, da banke ne bi bilo treba prodati oziroma da je še vedno možno doseči drugačno rešitev, predlagamo, da se seja začasno prekine, da Levica posreduje poslancem in Vladi gradivo o svojih navedbah, da te navedbe podkrepi z dokumenti in da se tudi javnost seznani s tem, sicer vse ostane pri pavšalnih ocenah in nepreverjenih trditvah. Gospe ministrici se pa zahvaljujem za njeno razlago. Hvala.",
        "person_id": 1,
        "speech_id": 154519,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "3. izredna seja",
          "date_ts": "2018-07-17T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "17. 7. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 291,
          "in_review": false
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160550",
        "term": "VIII",
        "the_order": 57,
        "org_id": 33,
        "session_id": 477,
        "content": "Gospod Stare, najlepša hvala za vaše \n \n \n \n  obrazložitve iz mojega konca. Kot najstarejši poslanec Stranke Alenke Bratušek, sem imel izredno čast voditi konstitutivno sejo, in če se spomnite takrat, sem jaz poudaril, da kot državljan opažam, da ljudje izgubljajo zaupanje v politiko, torej tudi zakonodajo, ki nepravilno deluje. In to moramo mi popraviti. Če ne bomo trenda obrnili, ga moramo vsaj zaustaviti in to je naša naloga kot poslancev. Predvčerajšnjim, ko smo imeli sprejetje interventnega Zakona o otroški kardiologiji, sem poudaril, da imamo zakona o incestu, ni jo pa zakonu o incestoidni politiki. Vi ste se tega nekako pravniško z drugimi besedami dotaknil, vendar to moramo ustaviti. Bom pa rekel, vi ste na pravosodnem ministrstvu, kolegica rekla, da zaupanje v pravosodnost je šlo, jaz sem na odboru kot član Stranke Alenke Bratušek na Odboru za pravosodje, midva bova še menjala mnenja in kresala mnenja. Torej hvala vam za vaše odgovore. Meni osebno. Hvala.",
        "person_id": 1,
        "speech_id": 160550,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160563",
        "term": "VIII",
        "the_order": 70,
        "org_id": 33,
        "session_id": 477,
        "person_id": 1,
        "speech_id": 160563,
        "type": "speech",
        "content": "Hvala za besedo. \n \n \n \n  Ko berem mnenje Državnega sveta naših kolegov, ki zelo opisno prikazuje vse skupaj, se ne morem drugega kot strinjati z njihovim mnenjem. Naši tuneli so dirkališča tako za tranzitne tovornjake kot za posameznike. Varnostne razdalje, upoštevanje v tunelih ni. Imamo možnost elektronskega nadzora, ki pa zaradi različnih pravnih omejitev niso, prvič, inštalirana, drugih, upoštevana. Če jaz peljem skozi tunel Podmil na Celje-Trojane-Ljubljana distanci in peljem 105 kilometrov na uro, in me dva poljska šleparja ob dveh zjutraj prehitita in ko se poženem za njima, vidim da vozita 125 skozi tunel, nimamo policije, nimamo Darsa, nimamo zadosti tehnologije in osebja, da bi povečali varnost. V primeru dežja, sami se spomnite iz vašega dela, kakšno težavo smo imeli z drsališčem v trojanskih tunelih zaradi slabe izvedbe italijanskega izvajalca. Mogoče bi pri infrastrukturnih projektih kot so tuneli, viadukti in podobno, uporabljali granitni gramoz, sicer je dražje, da ga pripeljemo iz Pohorja dol, ne pa apneni gramoz, ki se relativno hitro zliže. \n Druga stvar je omejitev tovornega tranzitnega prometa, ki ustvarja ozka grla, posebno zdaj v turistični sezoni. Dodaten problem, ki ga vidim, lansko leto smo imeli 5 tovornjakov, tranzitnih, na naših cestah, ki so zagoreli. Voznik ni vedel kaj prevaža. Od kar smo v Schengenu, je prost pretok in lokalni gasilci in poklicne gasilske brigade, ko pridejo, morajo vsaj deset, petnajst minut ugotavljati kaj je substanca, ki jo človek vozi, da lahko začnejo gasiti. Zdaj, ko sem to rekel, glavni koridor Madžarska-Italija in Koper, sta leta 2007 po podatkih murskosoboške policijske uprave imele 2,1 do 2,2 milijona tranzitnih tovornjakov noter in ven. Zdaj je ta številka blizu 2,7 milijonov. Če bi mi spremenili določene stvari v našem pristopu, bi se lahko stvari izboljšale. Ta direktiva sicer se v glavnem nanaša na tunele, Karavanški tunel, ki je zdaj v sanaciji, naš del bomo uskladili z najnovejšimi evropskimi in svetovnimi standardi, ostali tuneli pa za to mi nimamo dejansko fizično denarja. In tukaj, če hoče Evropa imeti pretočnost in varno ekonomijo tranzitnega prometa, bi nam morala pri teh projektih pomagati in pri njih tudi sodelovati. To rečeno, Violeta Bulc, naša komisarka za promet v Evropski uniji je v Mladini izjavila, da moramo dati promet na železnice. Mi imamo tukaj tri različne lobije. Naftni lobi, tovornjakarski lobi in gumarski lobi, ki proizvajajo gume za tovornjake. Vsi hočejo svoj delež pogače. Naše železnice pa niso v stanju pripeljati tega, te mase tovora, ker povprečna hitrost je okrog 40 tovornega vlaka, v Sloveniji je 40 kilometrov na uro. V primerih, s Pontenebi, ki je 150, 160. Avstrijci imajo sistem dovolilnic, mi smo uvedli elektronsko cestninjenje, vendar cestninjenja na osnovi vaganja v gibanju nimamo. Dars pravi, v lanskoletnem poročilu, da rabijo 24 milijonov plus DDV za sanacijo avtocestnega križa, ker je tako uničen. Če bi mi večino tovornjakov, če drugega ne, vsaj v poletni sezoni preusmerili z nočno tarifo, ki bi bila ista kot je zdaj 24-urna, in dvignili dnevno tarifo, pa naj Evropska unija kiha pa kašlja kolikor hoče, bi s tem usmerili veliko tovornjakov na teh 305 kilometrov med  \n \n \n \n  madžarsko in italijansko mejo in zmanjšali zastoje in zmanjšali tudi gnečo na naših cestah v najvišji turistični sezoni. Zastojev se ne bomo izogibali. Iz tunela Katschberg do Münchna je včasih 80, 85 kilometrov dolg zastoj kjer pelješ 20 na uro. Pri nas je pa to redna pojava v sezoni. Dodatno, da izboljšamo varnost na naših cestah, rabimo dodatna izogibališča za tovorna vozila. In zadnja stvar, ki jo bom rekel, Dars stoji na cestninah in gleda za vinjete, namesto da bi zraven bil en policaj, s tem naredi legitimnost Darsa in ustavljal to maso tovornjakov in jih kontroliral koliko je teže, koliko je hitrost, koliko je varnostna razdalja med enim in drugim tovornjakom. Če mi vzamemo primorsko cesto in murskosoboško cesto, kjer zaradi različnih zidarskih mafij imamo nič odstavnega pasu, pride urgentno vozilo in imamo tovornjak, ki se nima kam odmakniti, osebno vozilo se pa tudi ne more umakniti, ker sta tovornjaka mogoče deset metrov narazen. Mi navadni vozniki, če to delamo, plačamo 250 evrov kazni. Dva milijona tovornjakarjev, ki to počne skoraj na dnevni bazi, tega ni. In v tunelih bi to moralo biti elektronsko nadzorovano. Imamo OCR, to je Optical Characer resolution(?) Recognition camere, ki registracijo vidijo in potem pošljemo kazen špediterju. To imajo drugje po svetu. Mi imamo tehnologijo, naredili smo zdaj portale, veliko portalov po nepotrebnem na naših cestah, jer so mostovi, 20 metrov pred mostom je pa portal, ki ne vem ali stane 10 ali 12 ali 15 tisoč evrov, a most nima zadosti nasilnosti za 50 do 100 kil dodatne elektronske opreme gor. torej tukaj spet ta incestoidna politika na delu, kjer se določen lobi s temi naročili in projekti tudi da. \n Ko gledam našo statistiko, ki je na Darsovih straneh, vidim da je porast, dnevno gre gor, nimamo pa zadosti ukrepov, zadosti policije tehnično opremljene. Samo, da vzamem za primer, število kazni izdanim težkim tovornjakom je v škodo naših šoferjev, 6 tisoč, v primerih s tranzitnimi 2 tisoč. To zato, ker naša policija nima jezikovno opremljenega in izobraženega osebja. Mi bi lahko zaposlili študente filozofske fakultete, ki so vešči tem jezikom iz Moldavije in podobno, da sedijo zraven in prevajajo, vendar tega ne delamo. Bistvo je, da mi imamo problem na prometu predvsem pa cestno-prometna infrastruktura se je tako pomanjšala v svoji pretočnosti in kapaciteti, da je že kritično. Dodatno bom pa rekel še eno stvar. Vsi se zdaj spomnite sage vršiškega prelaza. Med Mihovim domom - jaz sem planinec - med Mihovim domom in kočo na jezeru je bil podporni zid. Kje je inšpektor direkcije za ceste Slovenije, da je pustil, da je podporni zid prišel v tako stanje, da 7,5 tonski avtobus je bil v nevarnosti, da se zid sesuje. In potem se je tisti del ceste zaprl kar nemudoma in je ostal zaprt skoraj v višku sezone. Ekonomija zapuščene Trente si tega ne more privoščiti. To, da je gospod Putin prišel v rusko kapelico, fino in fajn, ampak cesta ima še dvanajst ovinkov po ruski kapelici, ki jo je treba sanirati, ki jo je treba vzdrževati in mi tega ne delamo. Kje so inšpektorji? Bom dal tisti star dalmatinski pregovor, »Čao volim ovaj režim, on plača a ja ležim«, kar pomeni, všeč mi je, treba mi ni delati, plačo dobim, zakaj bi to delal. In to ni primer samo tukaj. Imamo tudi konfliktne označbe naše cesten infrastrukture. Recimo ti novi znaki za obvoz. Klasičen primer je Žusterna, kjer cesta od Žusterne do Izole ni več prevozna za osebna vozila, samo do \n \n \n \n  hotela v Žusterni in pod napisom Žusterna je obvoz levo. Nič ne piše obvoz za Izolo. Tujec pride, vidi Žusterna, hoče iti v Žusterno, obrne levo in konča v tunelu. To so stvari, ki so del infrastrukture ceste. \n Kar se tiče pa še tunelov. Pred večino tunelov imamo te radarske prikazitve. Ne, da so točne in da niso sinhronizirane, pustimo to pri strani. Te bi morale biti tudi v sredi tunela s fotokamero, da ker, ko enkrat greš ti mimo in pelješ sto na uro, točno sto, za teboj sledi pa ena velika zverina, slovenske registracije, mogoče KR, kam rineš, tako blizu, da njegovih luči niti ne vidiš in to bi bilo treba, bezahlen, bi rekli Avstrijci. Ker pa mi nimamo sistema dovolilnic, smo postali glavna arterija evropske ekonomije, evropska ekonomija pa zahteva pretočnost in ekonomijo, varnost pride pa šele na tretjem mestu. Varnost pa mečejo ven kot eno floskulo, da to rabimo. Tako. \n Hvala.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160566",
        "term": "VIII",
        "the_order": 73,
        "org_id": 33,
        "session_id": 477,
        "content": "Ko sem omenil vse to kar sem… Moment…",
        "person_id": 1,
        "speech_id": 160566,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160568",
        "term": "VIII",
        "the_order": 75,
        "org_id": 33,
        "session_id": 477,
        "person_id": 1,
        "speech_id": 160568,
        "type": "speech",
        "content": "Hvala za ta pojasnila. \n Jaz sem več ali manj obveščen o tem kaj se dogaja, ker sodelujem z Zavodom varna pot Robert Štaba in Avto-moto zveza Slovenije. Me pa moti to, da ZAG, Zavod za gradbeništvo je eden rezidenčnih svetovnih specialistov v vaganju v gibanju in razumem zakaj mi tega nismo uvedli v Sloveniji in zakaj mora naš voznik tovornjaka prazen plačati isto cestnino kot 6 ton prenaložen tujec. Če je odložil naš človek kontejner v Kopru in gre nazaj v Šenčur pri Kranju prazen, zakaj mora plačati isto cestnino kot tisti, ki pelje 40 ton kromove rude na Javornik. \n \n \n \n   Obremenitev je seveda različna. Ko smo rekli nočna pa dnevna 32 stopinj vročine, dve leti nazaj je bil Logaški klanec pokrit z asfaltom sedaj so spet klančini jarki. Če bi to preusmerilo več ponoči je manj udarca na cesto samo. To naj bi bil tudi argument, ki bi ga mi lahko prodajali Evropski uniji kot ena glavnih arterij evropske ekonomije. \n Hvala. \n \n PREDSEDNIK GREGOR PERIČ: Hvala lepa. \n Gospodu Česniku samo pripomba, da je to predvsem materija, ki se tiče Odbora za infrastrukturo tako, da je… Vsekakor zelo na mestu. \n Želite še kaj komentirati? Izvolite, na kratko. \n Hvala. \n \n MAG. ZVONKO ZAVASNIK: Zelo na kratko, ker sem v prvi repliki pozabil. \n Glede EuroRAP. EuroRAP ministrstvo zelo dobro pozna. V končni fazi smo 2007, ko se je gospod / nerazumljivo/ pri nas oglasil kot predstavnik AMZS s tem tudi stopili v kontakt, podpisali pogodbo med policijo, Darsom, direkcijo in ministrstvom. Zadeva mislim, da zelo dobro teče. Nekaj je vseeno potrebno razlikovati. \n EuroRAP deluje predvsem v segmentu hitrih kratkoročnih ukrepov, do čim ta direktiva oziroma presajevalci, ki iz tega izhajajo pa ugotavljajo nepravilnosti na cesti, za katere potrebujemo nekako dolgoročne ukrepe. Mi poskušamo kombinirati oboje in EuroRAP na eni strani, kjer smo še vedno aktivni absolutno in po drugi strani kot članica EU zavezani za spoštovanje direktive. EuroRAP nikakor ne dajemo v nič. Tudi direkcija vem, da na podlagi tudi EuroRAP dela tiste kratkoročne ukrepe, ker na nekaterih območjih, na nekaterih odsekih so kratkoročni ukrepi popolnoma dovolj in so priporočljivi, ker so hitro izvedljivi in učinek je takojšen. \n Hvala lepa. \n \n PREDSEDNIK GREGOR PERIČ: Hvala lepa. \n Jaz bi na tej točki zaključil razpravo. Zahvalil bi se obema našima gostoma gospodu mag. Zavasniku in mag. Potisku. \n Bi šel na samo glasovanje. Na glasovanje dajem predlog stališča k tej točki dnevnega reda, ki se glasi. \n 1. točka: »Republika Slovenija podpira prizadevanja Evropske komisije, da bi se izvajanje zadevne direktive razširilo tudi na vzporedno omrežje državnih cest. V tem trenutku se presoja varnosti cest izvaja le na avtocestah in hitrih cestah, ki pa se glede na statične podatke uvrščajo med prometno najvarnejše ceste v Sloveniji. Stanje drugih državnih cest je slabše, zato je periodičen, poenoten pristop pregleda in ocenjevanja cestne infrastrukture nujen.«\n 2. točka: »Državne ceste potekajo do območij, ki verjetno nikoli ne bodo povezane z avtocestami ali hitrimi cestami, zato je zahteva po varnih in pretočnih državnih cestah še toliko bolj upravičena. Poleg tega morajo državne ceste biti v stanju prevzemanje določene prometa iz avtoceste oziroma hitre ceste v primeru njihovega začasnega zaprtja.« \n 3. točka: »Republika Slovenija podpira usmeritev, da je določitev cestnih odsekov na katerih se bodo presoje izvajale najprej v pristojnosti upravljavca, pri čemer mora slednji upoštevati statistične podatke in stanje ceste ali cestnega odseka. Ob tem je nujno, da ugotovljene nepravilnosti upravljavec ceste akceptira in jih čim prej odpravi. Le tako se lahko zagotovi aktivno izvajanje direktive z neposrednimi pozitivnimi vplivi nad cestno infrastrukturo in posledično na prometno varnost. Prav zato bo potrebno skrbno izbrati obseg državnih cest, da bo Direkcija RS za infrastrukturo ugotovljene nepravilnosti lahko odpravila.«\n 4. točka: »Republika Slovenija ocenjuje, da je predlagana rešitev, da predore obravnavata uradnik za varnost in presojevalec skupaj ustrezna. Do sedaj so se vseskozi pojavljala vprašanja v zvezi s pristojnostmi enega in drugega po predlogu pa bosta delovala skupno. Podpiramo takšen predlog tudi iz razloga, da so njuna pooblastila oziroma naloge povsem  \n \n \n \n  iz razloga, da so nujna pooblastila oziroma naloge povsem različne. Prosim, da o tem zdaj glasujemo. Glasujemo. \n Kdo je za? (10 članov.) Kdo je proti? (Nihče.) \n Ugotavljam, da je stališče sprejeto. \n S tem končujem 8. točko in prvo sejo Odbora za zadeve Evropske unije. \n Zahvala vsem prisotnim, tudi strokovnim službam in sodelavcem. Želim vam še naprej lep dan in prijeten konec tedna. Hvala lepa. \n \n Seja se je končala 13. julija 2018 ob 13.30.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160517",
        "term": "VIII",
        "the_order": 24,
        "org_id": 33,
        "session_id": 477,
        "content": "Hvala za besedo. \n Nekako se moram strinjati s prejšnjimi govorci. Mi smo majhna enota v veliki družbi in se počutimo do neke mere kot Cicibanček v prvem razredu osnovne šole, ki ima dobro malico, da ga četrtošolci malo izsiljujejo. Kar zadeva zunanjo razsežnost skupne ribiške politike, piše v dokumentu, se bo avstrijsko predsedstvo še naprej prizadevalo za oblikovanje skupnega stališča Sveta EU. Ne morem mimo kmetijstva, gozdarstva, ribištva in zdrave prehrane. Na mestni tržnici v Ljubljani dobimo ribo in spodaj je napisano FAQ187, ne piše pa od kod je ta riba. In potem ugotoviš, ko greš na internet, da je ta riba dejansko iz jezera Tanganjikes iz centralne Afrike. Kakšna kvaliteta je te ribe? Kako to vpliva na zdravo prehrano naših ljudi? Dodatno bom pa rekel o ribištvu. Mi imamo število ribogojnic, ki dajo vsako leto tone rib v naše sladke vode, notranje vode, kormorani imajo pa banket. Kako Avstrijci delajo s tem problemom in druge države v Evropi, bi bilo zanimivo videti. Če lahko v bodoče mogoče tudi to problematiko predstavimo. Malo sem se oddaljil od kmetijstva, ampak kmetijstvo je integralno povezano z zdravo prehrano ljudi in tukaj je to. Hvala za besedo.",
        "person_id": 1,
        "speech_id": 160517,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-13T02:00:00Z",
        "party_id": 8,
        "id": "speech_160528",
        "term": "VIII",
        "the_order": 35,
        "org_id": 33,
        "session_id": 477,
        "content": "Izrednega pomena za našo butično kmetijstvo so ujme. Ko kmet v \n \n \n \n (Nadaljevanje) v neki regiji, slovenski regije, še nismo določili, čeprav nam je Evropska unija že leta 1992 to naročila, izgubi celoten pridelek, ki ga je prav posejal. Preden država da odškodnino, je že naslednja sezona, nima denarja za seme, gorivo in podobne stvari. Iz Evropske unije bi morali priti, da manjša gospodarstva kot smo mi, ne velika, hiper farma v Franciji za žito ali pa v Holandiji, v Nemčiji za krompir, ampak mi smo butično kmetijstvo zaradi razpršenosti in majhnosti naše Slovenije. Torej naj v Evropski uniji dobijo tudi nekaj, kakšno odredbo, v narekovaju, tudi diktat, da država kjer je deklarirana ujma, iz posebnega fonda ali evropskega ali domačega, da tem kmetom, ki so izgubili pridelek, odškodnino ali pa zagonska sredstva za novo obratovanje. Ker, da mora kmet, ki je zdajle, ko so izgubili vse marelice pa to po Vipavi, kaj imajo od pridelka, nič, da sanirajo to, rabijo denar, denar bo prišel pa šele oktobra, ko bomo imeli Vlado ali če jo bomo imeli Vlado. Torej to je situacija, kjer pes lovi svoj rep, pa ne pride na čisto. \n Hvala.",
        "person_id": 1,
        "speech_id": 160528,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja (skupna seja)",
          "date_ts": "2018-07-13T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Odbor za zadeve Evropske unije",
              "classification": "committee",
              "acronym": "Odbor za zadeve Evropske unije",
              "has_voters": false,
              "is_coalition": false,
              "id": 33
            }
          ],
          "date": "13. 7. 2018",
          "org": {
            "name": "Odbor za zadeve Evropske unije",
            "classification": "committee",
            "acronym": "Odbor za zadeve Evropske unije",
            "has_voters": false,
            "is_coalition": false,
            "id": 33
          },
          "id": 477,
          "in_review": true
        }
      },
      {
        "start_time": "2018-07-10T02:00:00Z",
        "party_id": 8,
        "id": "speech_154648",
        "term": "VIII",
        "the_order": 70,
        "org_id": 1,
        "session_id": 292,
        "person_id": 1,
        "speech_id": 154648,
        "type": "speech",
        "content": "Lep pozdrav vsem skupaj! \n Odprli smo Pandorino skrinjico, kako iti naprej v slovenskem zdravstvu. Moj pokojni brat je bil leta 2005 na kongresu zdravstvenih delavcev v Cankarjevem domu, on je bil takrat že kardiotorakalni kirurg z 18 leti prakse. Njegova definicija slovenskega zdravstva: slovenska medicina je na vrhuncu, lahko jo primerjamo z veliko drugimi državami po svetu. Administrativno zdravstvo je pa tam, kamor sonce ne sije, da parafraziram gospoda Jelinčiča. To rečeno, smo zdaj ugriznili v kislo jabolko.\n Stranka Alenke Bratušek podpira ta zakon kot neko rešitev, prvo rešitev v tem gordijskem vozlu javnega zdravstva. Javno zdravstvo ni samo socializem, kot nekateri pravijo, ampak je socialno dobro, to je varnostna mreža za ljudi v državi, ki to mrežo potrebujejo, nujno. V naši družini imamo zdaj 7 let staro deklico po imenu Živa, ki je bila rojena z luknjo v srcu. In to je bila diagnoza malo pred rojstvom. Kardiologi so diagnosticirali, da se bo v dveh letih in pol to samo zarastlo. In se je. Torej čast tem kardiologom, ki so znali analizirati, diagnosticirati, oceniti in tudi spremljati razvoj tega. Tega imamo veliko. Problem pa je v tem, da imamo 120 podobnih pacientov vsako leto v Sloveniji in številčno nimamo zadosti zdravstvenega osebja, da bi lahko to »rentabilno in ekonomično izvajali«. Imamo brain drain, torej beg možganov, ne samo na medicinskem področju, tudi na drugih področjih, pa naj bo to letalstvo, vzemite kapetane, ki so šli od Adrie v Emirate ali pa kam drugam, imamo to v znanosti in tako dalje. \n Rešitev danes še nihče ni dal na mizo. Niti zdravstven lobi sam. Imam sedem prijateljev mojih let, zdravniki, nevrolog pediater Koršič v pokoju opozarja, da imamo pomanjkanje medicinskega kadra za deficitne medicinske panoge, to sta anestezija, srčna kirurgija, dr. Kmetec je isto rekel za urologijo, dr. Dergančeva, pediatrija, ravno tako. Tega imamo, in vse je dokumentirano. Tukaj pa zamerim do neke mere – ne bom metal blata na prejšnje administracije te države – zdravstvenim delavcem, strokovnjakom, ki vedo, kje so delovna telesa v Državnem zboru, da pridejo, predstavijo, dokumentirajo problem, ga tudi ekonomsko, finančno ocenijo in potem skličejo novinarsko konferenco in začnejo biti plat zvona. To bi moralo pa biti narejeno že leta 2000, ker pokazalo se je, da zdravstvena stroka, ki gre zdaj v pokoj, nima naslednikov. Ni zadosti interesa za mladino, da bi se specializirala, ko je končala medicinsko fakulteto. Tukaj je nekaj, pri čemur moramo mi stroki pomagati. Torej recimo stroki: »Mi smo odprti za vaše predloge, dokumentirajte jih, jih bomo predstavili in bomo o tem potem sprejemali.«\n Jaz osebno podpiram ta zakon, ker to je prvi korak k sanaciji našega zdravstvenega problema, ampak ta zdravstveni problem ni samo na UKC, je tudi v Mariboru pa je tudi drugje, v Šempetru pri Novi Gorici. V zdravstvu na splošno imamo probleme, celotna Soška dolina od Vršiča do Nove Gorice nima dializne mašine, ljudje iz Bovca morajo na dializo iti 92 kilometrov daleč v Šempeter pri Novi Gorici. To se ponavlja in temu je treba narediti konec. Na nas je, da naredimo temu konec. In to je prvi korak. To, da se pa meče blato na enega pa na drugega, oprostite, to je tempi passati, voda, Sava je že odtekla, kar se tega tiče. Mi moramo gledati naprej in dati tem 120 družinam na leto, ki imajo otroke s temi problemi, neko upanje, da bodo lahko tretirani v doglednem času in uspešno. Da dam za primer, Helicobacter pylori je bolezen želodca, ki povzroči raka na notranji strani želodca, za kolonoskopijo na Japljevi moraš čakati 240 dni. V tem času te rak že ubije. To so stvari, čakalne vrste, pa ne samo tam, tudi drugje, ortopedija, pljučne bolezni in tako dalje, azbestoze še nismo imel. Torej, mi smo s tem zakonom odprli Pandorino skrinjico in bomo morali o tem resno razmisliti tudi v bodoče. \n Naj se dotaknem še ene stvari. Policija ima 32 let star helikopter za nujno reševanje. Tudi to bo prišlo na mizo – od kod bomo dobili denar, da kupimo novega? Naj ji damo falcon kot depozit? Mogoče. Tako da, jaz bi povedal to, kar imam na duši. Je pa tudi še ena druga stvar, zelo pomembna. Javno zdravstvo in privatno zdravstvo lahko sodelujeta skupaj. Moj sošolec v mojem volilnem okrožju Vič - Rudnik ima splošno zdravstveno prakso s 3 tisoč 600 pacienti. Pri 73 letih gre lahko jutri v pokoj, zapre trgovino – kam bo šlo 3 tisoč 600 ljudi? V zdravstveni dom Vič? Nemogoče. Podobno, če v Bohinju zdravstveni specialist ali pa splošni zdravnik zapre – kam bodo ljudje šli? Na Bled? Mi moramo gledati, da socialna mreža v zdravstvu ostane, ravno tako kot pokojnine. Hvala za poslušanje.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. izredna seja",
          "date_ts": "2018-07-10T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "10. 7. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 292,
          "in_review": false
        }
      },
      {
        "start_time": "2018-07-10T02:00:00Z",
        "party_id": 8,
        "id": "speech_154671",
        "term": "VIII",
        "the_order": 93,
        "org_id": 1,
        "session_id": 292,
        "content": "Hvala za besedo.\n Kot je kolega prej rekel – pet ur tega. Ampak obrnimo uro nazaj. Se vsi še spomnite sage in drame pri operacijskih mizah? Šest je bilo potrebnih, naročili pa smo dva ali tri ducate, ker je stroka tako zahtevala. Problem ni v tehnični strani slovenske medicine. Zapomnite si to in si res dajte v glavo, naši zdravniki so vrhunski ljudje. Zanesenjaki, ki delajo v neverjetnih pogojih; poglejte ljubljanski IPP, pod kakšnimi pogoji oni delajo, po 12 ur na dan, ker ni izmene, ker ni ljudi. Ampak nazaj k tem mizam. Imamo zakon o incestu, nimamo pa zakona o incestoidni politiki in mešanju z lobiji. Ali bomo torej dobili tudi zakon na to temo? Dajmo stroki čas. Ne razumem pa, zakaj moramo ustanavljati nov institut, če imamo na UKC že kardiološki oddelek, ki bi lahko imel podsekcijo in bi oni naprej to delali. Dodatno pa ne morem razumeti, zakaj je jeseniška bolnica pod dobrim menedžerjem že tretjo leto v črnih številkah; ostale pa v rdečih. In tukaj je odgovor. Če je direktor, vodja organizacije sposoben in ima vizijo, orodja in zna motivirati ljudi, bo tudi prišel v črne številke. Jaz vam iz izkušnje povem, če je človek s štirimi črticami, ki sedi v levem sedežu na avionu, zoprn in ne zna motivirati ljudi, 24 ali 14 članov posadke na 747, so le-ti neprijetni in neprijazni do svojih 360, 420 potnikov. In ti ljudje bodo okužili vse. Slab glas gre v deveto vas, pravijo. In tukaj moramo mi tudi, prvič, vzgajati kadre, ne jih pa politično nastavljati. To so delali v prejšnjem sistemu. Če je nekdo fabriko zafural, je dobil drugo, da je delal. In na UKC je neverjeten pritisk na ljudi, ne pa samo na menedžment. Menedžer pravi – zakonodaja, pravila, to, tretje, četrto; ministrstvo pravi svoje; stroka trdi svoje; neke kohezije v tem menjalniku pa ni. Vedno nekaj škrta. In kot je kolega prej rekel, da pet ur že tukaj sedimo in razpravljamo, pa se dejansko nismo premaknili z mrtve točke. Bom pa rekel sledeče. Stranka Alenke Bratušek ta urgentni zakon stoodstotno podpira kot neko rešitev, ki naj bo začetek reševanja konca. Hvala.",
        "person_id": 1,
        "speech_id": 154671,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "2. izredna seja",
          "date_ts": "2018-07-10T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "10. 7. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 292,
          "in_review": false
        }
      },
      {
        "start_time": "2018-06-22T02:00:00Z",
        "party_id": 8,
        "id": "speech_152390",
        "term": "VIII",
        "the_order": 0,
        "org_id": 1,
        "session_id": 275,
        "content": "Spoštovani poslanke in poslanci, gostje, predsednik republike Borut Pahor, predsednik Državnega zbora dr. Brglez, lep pozdrav vsem skupaj! \n Ne vem, kako bi pojasnil svoje občutke. Vzel si bom minutko časa, da povem eno ali dve stvari. Prvič, da mi je v izredno čast, da sem tukaj, na tem mestu, nikoli v življenju nisem pričakoval, da me bo kaj takšnega doletelo. Naslednja stvar, kot državljan opažam, da barometer ljudske zavesti in sledenja politiki pada. V tem mandatu poslank in poslancev je za nas zato prelomno, da to obrnemo, začnemo popravljati, da vzpostavimo zaupanje ljudi v politiko. In zadnja stvar, preden gremo naprej, zakoni, ki jih bomo sprejemali, dopolnjevali, spreminjali, morajo delati v korist ljudi in v korist države. To je vse, kar imam jaz na tej točki povedati. \n \n /Državnozborski pevski zbor: Zdravljica – slovenska himna/ \n \n Hvala pevskemu zboru tega parlamenta; to so uslužbenci, ki so začeli program današnje seje. \n Besedo dajem predsedniku Državnega zbora dr. Milanu Brglezu.",
        "person_id": 1,
        "speech_id": 152390,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja",
          "date_ts": "2018-06-22T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "22. 6. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 275,
          "in_review": false
        }
      },
      {
        "start_time": "2018-06-22T02:00:00Z",
        "party_id": 8,
        "id": "speech_152394",
        "term": "VIII",
        "the_order": 4,
        "org_id": 1,
        "session_id": 275,
        "person_id": 1,
        "speech_id": 152394,
        "type": "speech",
        "content": "Predsedniku republike gospodu Borutu Pahorju se zahvaljujem za te spodbudne besede in hvala, gospod predsednik, ker ste nas počastili v tej prvi sklicni seji Državnega zbora. Hvala.\n Poslance in poslanke obveščam, da za današnjo sejo nismo prejeli nobenega opravičila. Na to sejo sta vabljena tudi predsednik Državne volilne komisije gospod Anton Gašper Frantar in direktor Državne volilne komisije gospod Dušan Vučko, in sicer k 2. točki dnevnega reda. \n Še enkrat vse prisotne lepo pozdravljam!\n \n Zdaj pa prehajamo na pravo delo. Prehajamo na določitev dnevnega reda 1. seje Državnega zbora. Predlog dnevnega reda je pripravljen v skladu s prvim odstavkom 10. člena Poslovnika Državnega zbora in ste ga prejeli z dopisom z dne 18. junija 2018. Začasne vodje poslanskih skupin in poslanca narodnih skupnosti so določili naslednji predlog dnevnega reda: 1. točka Imenovanje predsednika in podpredsednika Mandatno-volilne komisije, 2. točka Potrditev mandatov poslancev in 3. točka Volitve predsednika Državnega zbora.\n O predlogu dnevnega reda bomo odločali v skladu s prvim odstavkom 64. člena Poslovnika Državnega zbora. Zboru torej predlagam, da za današnjo sejo določi dnevni red, kot ste ga prejeli s sklicem. Prehajamo na odločanje. Prosim vse navzoče poslanke in poslance, da vstavite kartice za glasovalne naprave. Njihovo delovanje preverite tako, da na desni strani vložene kartice gori oranžna lučka – to je v glavnem za nas novince, tudi mene. \n Glasujemo. Navzočih je 86 poslank in poslancev, za je glasovalo 86, proti nihče.\n (Za je glasovalo 86.) (Proti nihče.)\n Ugotavljam, da je dnevni red 1. seje zbora določen. \n \n Prehajamo na 1. TOČKO DNEVNEGA REDA, TO JE NA IMENOVANJE PREDSEDNIKA IN PODPREDSEDNICE MANDATNO-VOLILNE KOMISIJE. \n V skladu s prvim odstavkom 10. člena Poslovnika Državnega zbora so začasni vodje poslanskih skupin in poslancev narodne skupnosti na sestanku 18. junija 2018 določili, da mesto predsednika Mandatno-volilne komisije pripada Poslanski skupini Slovenske demokratske stranke – SDS, mesto podpredsednice pa Poslanski skupini Liste Marjana Šarca. Začasni vodja Poslanske skupine SDS Danijel Krivec je sporočil, da za predsednika komisije predlaga Jožeta Tanka. Začasni vodja Poslanske skupine Lista Marjana Šarca Brane Golubovič pa za podpredsednico predlaga Tino Heferle. Predlog sklepa o imenovanju predsednika in podpredsednice Mandatno-volilne komisije ste prejeli. Nobenega razpravljavca, kakor vidim, torej gremo naprej. \n Prehajamo na odločanje. Na glasovanje dajem predlog sklepa o imenovanju predsednika in podpredsednice Mandatno-volilne komisije. \n Glasujemo. Navzočih je 89 poslank in poslancev, za je glasovalo 81, proti nihče.\n (Za je glasovalo 81.) (Proti nihče.)\n Ugotavljam, da je sklep sprejet.\n \n Začasni vodje poslanskih skupin in poslanca narodnih skupnosti so na podlagi sprejetega sklepa o številu mest v komisiji, ki pripadajo posamezni poslanski skupini, sporočili imena poslank in poslancev članic in članov komisije. Tako je sestava Mandatno-volilne komisije naslednja: gospod Jože Tanko Poslanska skupina SDS – predsednik, Tina Heferle Poslanska skupina Liste Marjana Šarca – podpredsednica. Člani komisije so: iz Poslanske skupine Slovenske demokratske stranke gospod Franc Breznik, gospa Jelka Godec, gospa Alenka Jeraj, gospod Danijel Krivec; iz Poslanske skupine Marjana Šarca gospa Lidija Divjak Mernik, gospod Rudi Medved; iz Poslanske skupine Socialnih demokratov gospod Matjaž Han, mag. Bojana Muršič; iz Poslanske skupine SMC, Stranke modernega centra, Janja Sluga in Igor Zorčič; iz Poslanske skupine Levica Luka Mesec in dr. Matej T. Vatovec; iz Poslanske skupine Nove Slovenije – krščanskih demokratov gospod Jožef Horvat; iz Poslanske skupine Stranke Alenke Bratušek gospod Marko Bandelli; iz Poslanske skupine Desus, Demokratične stranke upokojencev Slovenije, gospod Franc Jurša; iz Poslanske skupine Slovenske nacionalne stranke gospod Dušan Šiško; in od poslancev Italijanske in madžarske narodne skupnosti Ferenc Horváth. \n S tem zaključujem 1. točko dnevnega reda. \n \n Prosim, da se za pripravo 2. točke dnevnega reda sestane Mandatno-volilna komisija. Seja Mandatno-volilne komisije se bo začela opoldne, to je ob 12. uri v velikem salonu, ki se nahaja nasproti velike dvorane. Članice in člane komisije prosim, da s seboj vzamete gradivo, ki ste ga prejeli v zvezi z 2. točko dnevnega reda. \n Prekinjam 1. sejo zbora, ki jo bomo nadaljevali ob 14. uri.",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja",
          "date_ts": "2018-06-22T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "22. 6. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 275,
          "in_review": false
        }
      },
      {
        "start_time": "2018-06-22T02:00:00Z",
        "party_id": 8,
        "id": "speech_152395",
        "term": "VIII",
        "the_order": 5,
        "org_id": 1,
        "session_id": 275,
        "content": "Nadaljujemo s prekinjeno sejo zaradi volitev predsednika Državnega zbora. \n Tukaj imam zapisnik komisije o ugotovitvi izida glasovanja za izvolitev mag. Mateja Tonina za predsednika Državnega zbora. Glasovanje je bilo v prostorih Državnega zbora 22. junija 2018. Razdeljeno je bilo 90 volilnih listkov, glasovnic po domače. Oddanih je bilo 90, neveljavna je bila samo 1, kar je dobro. \n Veljavnih je bilo 89, za je glasovalo 80 poslancev in 9 jih je glasovalo proti. Na podlagi izida glasovanja je bil mag. Matej Tonin z večino glasov vseh poslancev izvoljen za predsednika Državnega zbora. \n Čestitam, gospod Tonin. / aplavz/ \n Na tej točki se jaz poslavljam s tega stola. \n / aplavz/ \n Vabim novoizvoljenega predsednika Državnega zbora, da pride in vodi sejo.\n S tem zaključujem 3. točko dnevnega reda. \n \n Hvala za pomoč in potrpljenje, ki ste ga imeli z menoj, in se vidimo kmalu, na delu. Hvala.",
        "person_id": 1,
        "speech_id": 152395,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja",
          "date_ts": "2018-06-22T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "22. 6. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 275,
          "in_review": false
        }
      },
      {
        "start_time": "2018-06-22T02:00:00Z",
        "party_id": 8,
        "id": "speech_152392",
        "term": "VIII",
        "the_order": 2,
        "org_id": 1,
        "session_id": 275,
        "content": "Dr. Brglezu se zahvaljujem za te uvodne besede.\n \n Začenjam 1. sejo Državnega zbora, ki je na podlagi 81. člena Ustave Republike Slovenija sklical predsednik Republike Slovenije gospod Borut Pahor, ki bo sedaj Državni zbor tudi naslovil. \n Prosim.",
        "person_id": 1,
        "speech_id": 152392,
        "type": "speech",
        "person": {
          "name": "Peter Jožef Česnik",
          "district": [25],
          "gender": "f",
          "is_active": false,
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "type": "mp",
          "id": 1,
          "gov_id": "G003",
          "has_function": false
        },
        "session": {
          "name": "1. redna seja",
          "date_ts": "2018-06-22T02:00:00",
          "updated_at": "20. 11. 2020",
          "orgs": [
            {
              "name": "Državni zbor",
              "classification": "dz",
              "acronym": "DZ",
              "has_voters": true,
              "is_coalition": false,
              "id": 1
            }
          ],
          "date": "22. 6. 2018",
          "org": {
            "name": "Državni zbor",
            "classification": "dz",
            "acronym": "DZ",
            "has_voters": true,
            "is_coalition": false,
            "id": 1
          },
          "id": 275,
          "in_review": false
        }
      }
    ]
  },
  "facet_counts": {
    "facet_queries": {},
    "facet_fields": {
      "person_id": ["1", 34],
      "party_id": ["8", 20, "14", 14],
      "person": [
        {
          "person": {
            "name": "Peter Jožef Česnik",
            "gov_id": "G003",
            "gender": "f",
            "is_active": false,
            "district": [25],
            "party": {
              "name": "Stranka Alenke Bratušek",
              "classification": "pg",
              "acronym": "SAB",
              "has_voters": false,
              "is_coalition": false,
              "id": 8
            },
            "type": "mp",
            "id": 1,
            "has_function": false
          },
          "score": 34
        }
      ],
      "party": [
        {
          "party": {
            "name": "Stranka Alenke Bratušek",
            "classification": "pg",
            "acronym": "SAB",
            "has_voters": false,
            "is_coalition": false,
            "id": 8
          },
          "score": 20
        },
        { "score": 14 }
      ]
    },
    "facet_ranges": {
      "start_time": {
        "counts": [
          "2018-06-22T00:00:00Z",
          14,
          "2018-07-22T00:00:00Z",
          1,
          "2018-08-22T00:00:00Z",
          5,
          "2018-09-22T00:00:00Z",
          0,
          "2018-10-22T00:00:00Z",
          0,
          "2018-11-22T00:00:00Z",
          0,
          "2018-12-22T00:00:00Z",
          0,
          "2019-01-22T00:00:00Z",
          2,
          "2019-02-22T00:00:00Z",
          8,
          "2019-03-22T00:00:00Z",
          2,
          "2019-04-22T00:00:00Z",
          0,
          "2019-05-22T00:00:00Z",
          0,
          "2019-06-22T00:00:00Z",
          0,
          "2019-07-22T00:00:00Z",
          0,
          "2019-08-22T00:00:00Z",
          0,
          "2019-09-22T00:00:00Z",
          0,
          "2019-10-22T00:00:00Z",
          0,
          "2019-11-22T00:00:00Z",
          0,
          "2019-12-22T00:00:00Z",
          0,
          "2020-01-22T00:00:00Z",
          0,
          "2020-02-22T00:00:00Z",
          2,
          "2020-03-22T00:00:00Z",
          0,
          "2020-04-22T00:00:00Z",
          0,
          "2020-05-22T00:00:00Z",
          0,
          "2020-06-22T00:00:00Z",
          0,
          "2020-07-22T00:00:00Z",
          0,
          "2020-08-22T00:00:00Z",
          0,
          "2020-09-22T00:00:00Z",
          0,
          "2020-10-22T00:00:00Z",
          0,
          "2020-11-22T00:00:00Z",
          0,
          "2020-12-22T00:00:00Z",
          0,
          "2021-01-22T00:00:00Z",
          0,
          "2021-02-22T00:00:00Z",
          0,
          "2021-03-22T00:00:00Z",
          0
        ],
        "gap": "+1MONTHS",
        "start": "2018-06-22T00:00:00Z",
        "end": "2021-04-22T00:00:00Z"
      }
    },
    "facet_intervals": {},
    "facet_heatmaps": {}
  }
}
