{
  "query": "",
  "filters": { "people": [100] },
  "person": {
    "name": "Mateja Udovč",
    "gov_id": "P312",
    "gender": "f",
    "is_active": true,
    "district": [23],
    "party": {
      "acronym": "SMC",
      "name": "Stranka modernega centra",
      "is_coalition": true,
      "classification": "pg",
      "id": 5
    },
    "type": "mp",
    "id": 100,
    "has_function": false
  },
  "response": {
    "numFound": 35,
    "start": 0,
    "docs": [
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29499",
        "term": "VIII",
        "the_order": 140,
        "org_id": 1,
        "session_id": 272,
        "content": "Spoštovani!\nS predlogom današnjih sprememb in dopolnitev zakona o raziskovalni in razvojni dejavnosti se veljavni zakon usklajuje s pravnim redom Evropske unije. Vanj prenašamo direktivo evropskega parlamenta in sveta o pogojih za vstop in prebivanje državljanov tretjih držav za namene raziskovanja, študija, opravljanja pripravništva, prostovoljskega dela, programov izmenjave učencev ali izobraževalnih projektov in dela varušk. Danes prenašamo le manjši del omenjene direktive, ki se nanaša na odobritev raziskovalnih organizacij za sklepanje sporazumov o gostovanju z državljani tretjih držav. Preostali del pa bomo prenesli v zakon o tujcih in zakon o zaposlovanju, samozaposlovanju in delu tujcev, ki ga bomo obravnavali v bližnji prihodnosti. Bolj kot vsebina današnjih sprememb in dopolnitev raziskovalnega zakona pa je pravzaprav pomembnejše aktualno stanje in položaj slovenske znanstvene in raziskovalne politike. Trenutno stanje ne omogoča znanstveno raziskovalnega razcepa, razcveta. Capljanje na mestu in zaostajanje z ostalimi primerljivimi državami pa zagotovo ni nekaj, kar si v naši poslanski skupini, pa verjamem, da tudi v drugih, na tem področju želimo v prihodnje. Slovenija se sicer še vedno nahaja v skupini močnih inovatorje, a zaradi prenizkih vlaganj in rasti sredstev za raziskovalno razvojno dejavnost druge države napredujejo hitreje od nas. Ta trend je potrebno čim hitreje obrniti v drugo smer. Nekateri majhni a ne nepomembni koraki za izboljšanje položaja znanosti so bili storjeni že v prejšnjem mandatu. V letu 2015 so se sredstva za raziskovalno razvojno dejavnost končno začela dvigovati. Opaznejšemu dvigu finančnih sredstev pa smo bili priča v letu 2017 in 2018. Od leta 2016 naprej so se začeli intenzivno izvajati instrumenti kohezijske politike, ki so pomembno povečali razpoložljiva sredstva za to dejavnost. Seveda ta nikakor ne more biti nadomestek za nacionalno financiranje, lahko pa integralna sredstva pomembno dopolnjujejo. Slovenija je prav tako začela umeščati v ključne mednarodne raziskovalne organizacije. Slovenskim raziskovalcem pa je omogočen dostop do ključne velike raziskovalne infrastrukture. Ne smemo pozabiti tudi na aktivno podporo velikim evropskim projektom v okviru obzorja 2020 in evropskega raziskovalnega centra. dosežen je bil konsenz med deležniki in v pretežni meri pripravljen nov zakon o raziskovalni in razvojni dejavnosti. A na lovorikah, četudi so te majhne, ne smemo zaspati, zato je nujno, da se aktivno delo na novem zakonu o raziskovalno razvojni dejavnosti nadaljuje tudi naprej. Pri tem je še posebej pomembno, da se bo zagotovilo predvidljivo in stabilno financiranje raziskovalne, razvojne dejavnosti, ki se bo v prihodnih letih postopno približevalo cilju 1 % financiranja v deležu BDP. Če smo to zmogli na področju visokega šolstva, zmoremo tudi tukaj. Prvi preizkus nas vse skupaj čaka že ob sprejemanju rebalansa proračuna za leto 2019. Obeti so zaenkrat dobri. \nV Poslanski skupini Stranke modernega centra pričakujemo, da bomo o novem predlogu zakona o raziskovalni razvojni dejavnosti odločali čim prej. Današnjo novelo pa bomo podprli.",
        "person_id": 100,
        "speech_id": 29499,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-31T01:00:00Z",
        "party_id": 5,
        "id": "speech_29559",
        "term": "VIII",
        "the_order": 740,
        "org_id": 1,
        "session_id": 272,
        "content": "Spoštovani! \nNovela v slovenski pravni red prenaša spremembe evropske direktive o razvrstitvi nezavarovanih dolžniških instrumentov v primeru insolventnosti. Direktiva dopolnjuje pravila za razvrščanje obveznosti bank za potrebe poplačila v stečajnem postopku iz direktive o reševanju bank. Zagotovila bo enako presojo položaja upnika banke v vseh državah članicah Evropske unije. To je pomembno za upoštevanje ključnega načela, da noben upnik v postopku reševanja banke ne sme biti na slabšem kot bi bil v primeru stečaja bank. Direktiva določa tudi pogoje za oblikovanje novega razreda dolžniških vrednostnih papirjev podrejenih obveznosti. Z njim bo lahko globalno sistemsko pomembna banka izpolnjevala zahtevo po zagotavljanju minimalne višine kapitala in podrejenih obveznosti banke s katerim se krije potencialna izguba banke. Gre za tako imenovani mednarodni standard sprejet na globalni ravni v okviru G20. Cilj standarda je zagotoviti sposobnost pokrivanja izgub in dokapitalizacije za vse globalno sistemsko pomembne banke. Standard bo pomagal zagotoviti, da se med in takoj po postopku lahko kritične funkcije nadaljujejo, ne da bi bil ogrožen denar davkoplačevalcev, javna sredstva ali finančna stabilnost. Evropska unija se je zavzela, da ga bo vključila v svojo reformo bančne unije, potreba po vzpostavitvi bančne unije se je pojavila med finančno krizo leta 2008 in državno dolžniško krizo, ki ji je sledila. Takrat je postalo jasno, da v evroobmočju težave, ki nastanejo zaradi povezav med financami javnega sektorja in bančnim sektorjem lahko hitro prelijejo čez državne meje in povzročijo finančne pretrese tudi v drugih državah članicah Evropske unije. Sprememba slednje direktive je torej pomembna za Evropsko unijo in evroobmočje, kako pa bo vplivala na Slovenijo. Med pomembne banke oziroma institucije se po merilih Evropske centralne banke uvrščajo banke, ki imajo bančno vsoto nad 30 milijard evrov in višjo kot 20 % bruto domači proizvod. Ali se uvrščajo med tri največje banke v državi ali imajo bilančno vsoto nad 5 milijard evrov in imajo v več kot eni državi članici nad 20 % sredstev obveznosti. Konec leta 2017 oziroma v letu 2018 je v Sloveniji delovalo 12 bank. Tri hranilnice in tri podružnice tujih bank. Bilančna vsota slovenska bančnega sistema je konec leta 2017 znašala 37,9 milijard evrov. Največja banka med njimi je Nova Ljubljanska banka. Imela je okoli 12,7 milijard evrov bilančne vsote. V Sloveniji so v letu 2017 in 2018 sodile v skupino pomembnih bank tri banke, NLB, NKBM in Abanka. Vse ti omenjene banke so torej pomembne na nacionalni ravni, niso pa pomembne na svetovni oziroma globalni ravni. Globalna sistemska pomembna banka je banka, ki jo kot takšno opredeli Banka Slovenije v skladu z zakonom o bančništvu in Uredbo Evropske unije, št. 1024/2013.\n  Njen propad ali slabo poslovanje pa bi lahko povzročilo sistemsko tveganje globalnega pomena. Na ravni Evropske unije oziroma evroobmočja je novembra 2018 imelo takšen status 19 bank. Med njimi seveda ni bilo nobene slovenske. Zgolj za primerjavo naj omenim, da se bilančna vsota največjih treh bank giblje med 2 tisoč 100 in 2 tisoč 500 biljonov dolarjev. V Sloveniji sicer takšne banke nimamo, vendar je potrebno vsebino direktive Evropske unije, ki se nanaša na omenjeni standard zaradi harmonizacije prava Evropske unije prenesti v slovenski pravni red. Ne glede na to kakšen pomen ima sprememba direktive za Slovenijo bomo v Stranki modernega centra novelo zakona podprli, saj podpiramo vse ukrepe, ki bodo poskrbeli za odpornost bančnega sistema in njegovo zadostno kapitalizacijo. To je pomembno za ohranitev finančne stabilnosti evroobmočja in za stabilnosti globalnega finančnega sistema.",
        "person_id": 100,
        "speech_id": 29559,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-30T01:00:00Z",
        "party_id": 5,
        "id": "speech_29336",
        "term": "VIII",
        "the_order": 280,
        "org_id": 1,
        "session_id": 272,
        "person_id": 100,
        "speech_id": 29336,
        "type": "speech",
        "content": "Hvala lepa za besedo.\nGlede na izkazano podporo v Državnem zboru, ki izhaja iz seznama podpisov poslancev, ni dvoma, da obstaja velik interes in volja vseh nas o ugotovitvi dejanskega stanja na področju slabe banke. Upam, da se bo ta klima prenesla tudi na samo delovanje preiskovalne komisije. Namen in smisel parlamentarne preiskave je ugotavljanje in raziskovanje dejanskih stanj v zadevi javnega pomena. Ugotovitve bodo podlage za sprejemanje odločitev parlamenta. Primer DUTB kar kliče po eni parlamentarni neodvisni preiskavi njenega poslovanja. V strokovnih krogih, v strokovni javnosti, v javnih medijih, med davkoplačevalci se pojavlja preveč različnih informacij, ki kažejo na netransparentno, nepravilno in včasih tudi na nezakonito delovanje. Potrebno je ugotovitvi odgovornost vseh pristojnih in odgovornih akterjev na tem področju zaradi sumov, da so posredno ali neposredno vplivali na domnevne negospodarske ali protipravne odločitve DUTB. Komisija bo morala ugotoviti odgovornost in vlogo tako vlade kot skupščine DUTB ter upravnih odborov DUTB pri sprejemanju domnevnih spornih odločitev od 6. 2. 2009 naprej. Predvsem bodo morali raziskati postopek prenosa terjatev ali drugega premoženja na DUTB, kjer je bilo več nepravilnosti, na katere je opozarjalo tudi Računsko sodišče v svojem revizijskem poročilu. Potek in stanja pri prenosu terjatev ali drugega premoženja med letom 2013 in 2015, kdo so bili ključni odločevalci pri prenosu, kakšni so bili kriteriji in merila za določitev terjatev in njihovih vrednosti ter po kakšni ceni so banke DUTB zaračunavale prenesene terjatve. Ugotoviti in razjasniti je potrebno metodologijo vrednotenja posameznih kategorij sredstev, posojil, nepremičnin ali lastniških deležev, ki jo je DUTB pripravila v prvi polovici leta 2014. Potrebno je pridobiti in proučiti vse notranje revizije in analize, hkrati pa preveriti še izbor primernosti, delo zunanjih svetovalcev, ki so sodelovali pri postopku vrednotenja. Ugotoviti je potrebno morebitnost, odgovornost Banke Slovenije kot regulatorja bančnega sistema. Skrbnost DUTB pri upravljanju in revidiranju terjatev, ugotoviti ustreznost postopkov prodaje in preprodaje terjatev. Zasledovanje ključnih ciljev DUTV, preveriti način in merila po katerih je DUTB preverjala kupce terjatev z namenom, da teh terjatev ne bi prodali prvotnim dolžnikom ali pa s temi dolžniki povezanimi posredno ali neposredno z osebami ali družbami. Preveriti ustreznost postopkov pri preverjanju izvora denarja namenjenega za nakup DUTB in s tem povezanih tveganj s področij, ki jih ureja Zakon o preprečevanju pranja denarja in financiranju terorizma. Preveriti skladnost svetovalnih pogodb z internimi akti in kadrovsko ter plačilno politiko na DUTB. Hkrati v razpravah ne smemo pozabiti njene naloge in vloge, ki jo ima na področju upravljanja terjatev bank. Njena naloga je pomagati pri prestrukturiranju bank, ki so sistemskega pomena, ki so se znašle v hudih solventnostih in likvidnostnih težavah. DUTB mora delovati v skladu s ključnim ciljem, to je zmanjšanje skupnih stroškov proračuna in povrniti vrednosti premoženja za slovenske davkoplačevalce. Pri svojem poslovanju mora zasledovati cilj za doseganje čim višje cene na trgu pri prodaji premoženja. Hkrati je potrebno poudariti, da se je DUTB pri doseganju svojih strateških ciljev soočala z omejitvami in nedoslednostmi, ki so izhajale tudi iz druge zakonodaje, zlasti s področja zakonov o nesolventnosti in zakonov, ki omejujejo prejemke v družbah v državni lasti. Zato je Državni zbor sprejel spremembe in dopolnitve zakona ZUKSB, ki je začel veljati 27. januarja 2016. Vlada dr. Mira Cerarja je sprejela kar nekaj ukrepov za ureditev stanja na tem področju. Leta 2015 je sprejela nabor ukrepov s ciljem zagotoviti učinkovitejše delovanje DUTB, potrdila ne novo politiko prejemkov in interni akt, procesij in pristojnost odločanja odborov DUTB. Razrešila je tudi tri neizvršne direktorje in predsednika upravnega odbora zaradi kršitev dolžnosti člana upravnega odbora. Zaradi izgube zaupanja je odpoklicala izvršnega direktorja in pri tem ravnala v vlogi skupščine po statutu DUTB. S tem je želela odpraviti pomanjkljivosti, ki jih je ugotovilo Računsko sodišče in Vlada, ter zagotoviti njeno učinkovito delovanje v prihodnje. Vlada si je prizadevala za nemoteno delovanje DUTB, tudi z ustreznimi kadrovskimi rešitvami. Prav zaradi pomembnosti njene vloge je poslovanje za celotni finančni monetarni sektor, je potrebno piskati odgovore na vsa zastavljena navedena vprašanja in primerno ukrepati v skladu s pristojnostjo Državnega zbora in vseh preostalih organov. \nHvala lepa.",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-30T01:00:00Z",
        "party_id": 5,
        "id": "speech_29454",
        "term": "VIII",
        "the_order": 1460,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala za besedo, predsedujoči. Spoštovane kolegice, spoštovani kolegi! \n (nadaljevanje)Gospoda kolega Pojbiča iz SDS bi prosila, da ne zavaja javnosti in celotnega Državnega zbora, ko govori, da so na Debelem rtiču nastanjeni migranti. Na Debelem rtiču ni nastanjenih nobenih migrantov. Prav tako Mladinsko zdravilišče Rdečega križa deluje kot običajno. Zato prosim, jaz mislim, da otroci lahko letujejo na Debelem rtiču, tako kot običajno.\nPa, da preidem k svoji razpravi. V svoji razpravi se ne bom preveč ukvarjala s samo vsebino ilegalnih migracij. V tem Državnem zboru smo danes kot že velikokrat poprej veliko govorili in slišali na to temo, vse od povsem neprimernega, na trenutke celo sovražnega govora, kot do konstruktivnih razlag in predlaganih rešitev. Pri tem pa smo skupaj ugotovili, da je problematika migracij, predvsem ilegalnih globalni, večplastni pojav, ki je generiran zunaj naših pristojnosti in meja. Zato ga ni mogoče reševati samo na lokalni ravni z radikalnimi ukrepi, kot so postavljanje ograj in podobni ukrepi. Pri reševanju vprašanj migracij, ilegalnih migracij in beguncev je potrebno najprej identificirati in odpraviti razloge za njihov nastanek. Sprijazniti se moramo z dejstvom, da so migracije del naše realnosti, našega vsakdana. Migracije so se dogajale, se dogajale in se bodo dogajale. Razlogi so različni, v bistvu pa se ne spreminjajo. Vsi si želimo miru in predvsem kvalitetnega življenja in vsi imamo pravico do tega. \nKar se pa tiče predloga za razpis posvetovalnega referenduma o obravnavani migraciji, ki sta jo vložili Poslanska skupina SDS in SNS, za obravnavo in sprejem v Državnem zboru, pa sem mnenja, da je sicer pobuda možna in legitimna, vendar brezpredmetna. V Zakonu o referendumu in o ljudski iniciativi je določeno, da se mora predlog za razpis posvetovalnega referenduma nanašati na vprašanje iz pristojnosti Državnega zbora, ki je širšega pomena za državljane, hkrati pa o tem vprašanju Državni zbor še ni sprejel končne odločitve. Globalni dogovor o varnih, urejenih in zakonitih migracijah je politični dokument, ki ni pravno zavezujoč. Posameznih držav ne zavezuje k spreminjanju nacionalne zakonodaje in na noben način ne posega v njihovo ustavno ureditev, prav tako pa tudi ne bo postal del občega mednarodnega prava. Zato ocenjujem, da pri tej vsebini ne gre za odločitev iz pristojnosti Državnega zbora in nima nobene zakonske podlage. Iz referendumskega vprašanja in obrazložitve ne izhaja, na katero odločitev Državnega zbora se nanaša posvetovalni referendum. V postopku sprejemanja aktov Državnega zbora tudi ni vložena predloga akta, ki bi bil povezan z razpisom predlaganega posvetovalnega referenduma. Zato tudi s tega formalnega vidika ni razloga in pogojev za sprejem pobude. Globalni dogovor migracij je po vsebini dogovor o sodelovanju držav pri odpravljanju vzrokov migracij, preprečevanju neregularnih migracij in trgovine z ljudmi ter pri spodbujanju varnih, urejenih in zakonitih migracij. Slovenija je vedno zagovarjala stališča, da je za naslavljanje migracij potreben celovit, kooperativen pristop. To je tesno sodelovanje med državami izvora, tranzita in cilja, skupaj z relevantnimi mednarodnimi organizacijami. To pa je temeljni namen globalnega dogovora. Tudi sama si bom prizadevala, da bomo to problematiko reševali na strpen, strokoven in učinkovit način. Kot že povedano, predloga za posvetovalni referendum ne bom podprla iz materialnih in formalnih razlogov. Hvala lepa.",
        "person_id": 100,
        "speech_id": 29454,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-28T01:00:00Z",
        "party_id": 5,
        "id": "speech_18512",
        "term": "VIII",
        "the_order": 3500,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala za besedo.\nSpoštovana ministrica, verjamem, da se obe zelo dobro zavedava cestne problematike na območju Mestne občine Kranj. V Kranju se že vrsto let soočamo s prometnim kolapsom, ki pa ni posledica obnove Savskega mostu, temveč predvsem je posledica povečanja prometa in nepretočnosti križišč. Kot za primer nepretočnosti imamo krožišče na Primskovem. Že kar nekaj časa je minilo od županskih volitev in ker so se kranjski kandidati v svojih programih zavzemali tudi za izgradnjo cestne infrastrukture oziroma so se v času soočanj pogosto soočali z vprašanji izgradnje štiripasovnice na relaciji Kranj–Šenčur in podobno, mene osebno in občanke, občane Kranja in večino Gorenjcev, ki uporabljajo cestno infrastrukturo v Kranju in njegovi okolici, zelo zanima, kdaj se bodo rešili problemi, kot so zastoji v konicah, slaba pretočnost križišč. Na primer križišče v zgornjih Bitnjah, kjer prehajamo na cesto Kranj–Škofja Loka in kjer je med tednom tako gost promet, je vključevanje brez izsiljevanja kot misija nemogoče. Ozka grla, ki so povezana s povečanjem cestnega prometa in dotrajano, neustrezno cestno infrastrukturo na območju Kranja, so v pristojnosti Ministrstva za infrastrukturo.\nZato vas sprašujem:\nKakšne so časovnice obnove oziroma izgradnje cestne infrastrukture v Mestni občini Kranj? \nZanima me predvsem začetek gradnje, dinamika in zaključek, in sicer za krožišča v Zgornjih Bitnjah, ki je na Škofjeloški cesti in cesti na relaciji Kranj–Škofja Loka, krožišče na Primskovem, izgradnja štiripasovnic na relaciji Kranj–Šenčur in ceste Kranj–Škofja Loka.\n Hkrati me zanima:\nKateri cestni objekti so zajeti v rekonstrukcijo ceste Kranj–Škofja Loka, kot na primer pločnik, kolesarske steze, semaforizacija in podobno?\nAli bo prišlo pri izgradnji krožišča v Zgornjih Bitnjah na Škofjeloški cesti do kakršnekoli zapore?\nKje bodo potekali obvozi in kako bo v času gradnje poskrbljeno za ustrezno pretočnost prometa?\nHvala.",
        "person_id": 100,
        "speech_id": 18512,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-28T01:00:00Z",
        "party_id": 5,
        "id": "speech_18516",
        "term": "VIII",
        "the_order": 3540,
        "org_id": 1,
        "session_id": 272,
        "content": "Hvala lepa za dokaj jasne odgovore.\nMe pa samo zanima, ali sem vas prav razumela, da za štiripasovnico časovnice zaenkrat še nimamo.\nHvala.",
        "person_id": 100,
        "speech_id": 18516,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. redna seja",
          "date_ts": "2019-01-28T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "DZ",
              "id": 1,
              "name": "Državni zbor",
              "classification": "dz",
              "is_coalition": false
            }
          ],
          "date": "28. 1. 2019",
          "org": {
            "acronym": "DZ",
            "id": 1,
            "name": "Državni zbor",
            "classification": "dz",
            "is_coalition": false
          },
          "id": 272,
          "in_review": true
        }
      },
      {
        "start_time": "2019-01-24T01:00:00Z",
        "party_id": 5,
        "id": "speech_23819",
        "term": "VIII",
        "the_order": 740,
        "org_id": 16,
        "session_id": 388,
        "content": "Hvala lepa za besedo. \nDanes nas predlagatelj opozarja na slabe prakse s področja revizij javnega naročanja, ki se kažejo v znamenju nekaterih temeljnih načel javnega naročanja in posledično vodijo do izbire dražjih izvajalcev, z enakimi ali pa celo nižjimi referencami. Tako nastaneta posredna in neposredna škoda, ki jo pa v končni posledici nosimo vsi davkoplačevalci. V postopkih revizije naj bi se dajalo preveč pozornosti formalnim pomanjkljivostim in le-te pa naj bi odločilno vplivale na odločitev revizije. To je še veliko bolj problematično, ker so odločitve Državne revizijske komisije dokončne in jih ni mogoče izpodbijati pred nobenim organom. Kot je minister predhodno že sam izpostavil, da imamo pri razpisih javnega naročanja že kar neko slovensko folkloro pritožb, osebno menim, da je bila v preteklosti odločitev dobra, da je odločitev Državne revizijske komisije dokončna in je ni mogoče izpodbijati pred nobenim organom, saj ocenjujem, da so s tem postopki hitrejši in hitreje tečejo. Ne morem se strinjati s predlagateljem, ki pravi, da popravek cen v ceniku ne vpliva na končno ceno. Vprašam pa se, kaj je končna cena. Je že res, da trenutno ta sprememba ne vpliva na končno ceno ponudbe, vendar pa to ne pomeni, da ta popravek ne bo vplival na končno ceno izvedbe. Ti popravki cenikov se bodo uporabili, ko se bodo sklepali aneksi. Hkrati bi rada še izpostavila, da odločitev Državne revizijske komisije ne pomeni ponovitve postopka, temveč se postopek lahko vrne v ponovno odločanje naročniku. Se pa sprašujem, zakaj naročnik čaka in ne odloči ponovno, saj ima to možnost. \nSe pa strinjam s kolegi, da na področju javnih naročil nimamo povsem vsega dokončno urejenega, to kaže tudi ta današnji primer, ki ga obravnavamo danes. Še vedno se srečujemo z izigravanjem zakonskih določil, dogovarjanjem ponudnikov, umetnim višanjem cen in onemogočanjem posameznikom konkurenčno nastopanje pri javnih naročilih. Državna revizijska komisija mora poskrbeti, da se v revizijskih postopkih javnega naročanja ne bo ugotavljalo le formalnih pomanjkljivosti izbrane ponudbe, ampak da se bodo uresničila temeljna načela javnega naročanja, torej konkurenčnost ponudnikov ter gospodarna in učinkovita poraba javnih sredstev. Postopki javnega naročanja pa morajo biti kratki in učinkoviti. Mislim, da je čas, da na področju javnega naročanja vzpostavimo učinkovit sistemski nadzor, ki bo preprečil neupravičen odliv proračunskih sredstev. \nHvala lepa.",
        "person_id": 100,
        "speech_id": 23819,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "4. nujna seja",
          "date_ts": "2019-01-24T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "Komisija za nadzor javnih financ",
              "id": 16,
              "name": "Komisija za nadzor javnih financ",
              "classification": "comission",
              "is_coalition": false
            }
          ],
          "date": "24. 1. 2019",
          "org": {
            "acronym": "Komisija za nadzor javnih financ",
            "id": 16,
            "name": "Komisija za nadzor javnih financ",
            "classification": "comission",
            "is_coalition": false
          },
          "id": 388,
          "in_review": false
        }
      },
      {
        "start_time": "2019-01-23T01:00:00Z",
        "party_id": 5,
        "id": "speech_24508",
        "term": "VIII",
        "the_order": 360,
        "org_id": 19,
        "session_id": 410,
        "content": "Najlepša hvala, predsednica, za besedo. Vsem skupaj en lep pozdrav tudi v mojem imenu. \nPri spremljanju poročil problematike položaja avtohtone Slovenske narodne skupnosti v sosednjih državah in Slovencev po svetu ter pogledu parlamentarnih gradiv iz tega področje ocenjujem, da je bilo vložene veliko volje in energije za ureditev tega področja. Tudi iz poročil 17. vseslovenskega srečanja, \n (nadaljevanje) ki je bilo 6. julija 2017, je razvidno, da prinašajo veliko predlogov za konkretne aktivnosti. Kljub predstavljenim dosedanjim aktivnostim, zvišanje štipendije, organiziranje pouka v slovenščini, v sosednjih državah, zagotavljanje slovenskih učiteljev in še kakšna stvar bi se lahko našla, pa imam vseeno občutek, da pri vsem manjka poglobljena analiza realnega stanja. Položaj Slovencev v sosednjih državah, tako kot je predlagano v 6. točki poročila vseslovenskega srečanja, s podrobnejšo analizo stanja, poznavanje razmer in konkretnih učinkov posameznih ukrepov, ki jih izvajamo oziroma financiramo, bi lahko optimizirali učinkovitost ukrepov. Mi, poslanci, če bi imeli te analize, bi se lažje mogoče odločali, vi sami pa bi lahko dejansko videli realizacijo, kje so bolj potrebna sredstva, kje prinašajo pluse in kje plusa dodane vrednosti ni. Strinjam se, da moramo največjo pozornost nameniti mladim na vseh področjih delovanja, ki so povezana z matično domovino, vse, od vlaganja v učenje slovenskega jezika, kulture, športa in drugih oblik povezovanja. Vsekakor pa moramo upoštevati tudi njihove individualne interese, to sem poslušala na naši skupni prvi seji. Če si želijo mladi preseliti v matično domovino, bi lahko pripravili strategijo oziroma jim za to vzpostavili pogoje. Če jih zanima samo šport, se bi angažirali na tem področju. Pa če si želijo ostati in živeti v dosedanjem okolju, bi vlagali v ukrepe, da bi lahko tam širili slovenski jezik, našo kulturo in nas predstavljali v zamejstvu. Mislim, da bi morali resnično in realno zajeti vse potrebe teh ciljnih skupin, jih ovrednotiti in na podlagi tega novelirati Strategijo odnosov Republike Slovenije s Slovenci zunaj njenih meja. Tudi oblik sodelovanja na gospodarskem, političnem in drugih področjih ne smemo zanemariti. Zelo primerna oblika sodelovanja je organizacija delovnih obiskov in drugih oblik srečanj različnih ciljnih skupin, kjer bi se lahko identificirale te potrebe. Sama si želim, da bi lahko tudi naša komisija organizirala obiske in delovna srečanja na vaših sedežih zamejskih organizacij, kjer bi se mi lahko pobliže in lažje osebnostno spoznali z vašo problematiko, jo mogoče bolj začutili in potem lažje iskali skupne rešitve. \nSkratka, od Urada Vlade Republike Slovenije za Slovence v zamejstvu in po svetu pričakujem realno analizo stanja, predstavljeno s konkretnimi številkami, kazalci, mogoče s konkretnimi številkami porabe javnih sredstev, in bi se šele na podlagi tega izdelal in sprejel program dela in bi novelirali strategijo na tem področju. \nRes je, da me žalosti, da nimate sredstev 11 milijonov, kot ste jih imeli v preteklosti. Ampak moram pohvaliti vse zamejce izven Slovenije, vse Slovence po svetu, oni delajo ogromno, pa tega ne delajo samo z denarjem, ki ga dobijo iz Slovenije, oni delajo s srcem, oni delajo z dušo za Slovenijo. In mi vsi skupaj jim lahko rečemo samo hvala, mi, poslanci, pa mislim, da se bomo trudili, da jim bomo pristopili na pomoč. \nHvala lepa.",
        "person_id": 100,
        "speech_id": 24508,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "id": 19,
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "comission",
              "is_coalition": false
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "id": 19,
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "comission",
            "is_coalition": false
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-01-23T01:00:00Z",
        "party_id": 5,
        "id": "speech_24582",
        "term": "VIII",
        "the_order": 1100,
        "org_id": 19,
        "session_id": 410,
        "content": "Jaz bi samo nekaj vprašala, zdaj, ko ste tako podrobno pojasnili, pa vas zdaj nisem dobro razumela, ali to pomeni, da bo komisija zasedala samo v Celovcu, ali v vseh štirih državah, s katerimi mejimo? Ker sama menim, da bi bilo bolje, da smo enakopravni do vseh držav in do vseh Slovencev po svetu v zamejstvu.\nHvala.",
        "person_id": 100,
        "speech_id": 24582,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-13T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "id": 19,
              "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
              "classification": "comission",
              "is_coalition": false
            }
          ],
          "date": "13. 12. 2018",
          "org": {
            "acronym": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "id": 19,
            "name": "Komisija za odnose s Slovenci v zamejstvu in po svetu",
            "classification": "comission",
            "is_coalition": false
          },
          "id": 410,
          "in_review": false
        }
      },
      {
        "start_time": "2019-01-10T01:00:00Z",
        "party_id": 5,
        "id": "speech_19890",
        "term": "VIII",
        "the_order": 40,
        "org_id": 21,
        "session_id": 299,
        "content": "Hvala za besedo.\nImuniteta poslancev je osnovni garant za kakovost razprave in odločanje v parlamentu. Poslanci pri svojem delu ne smemo imeti bojazni, da bomo zaradi svojih razprav, mnenj, stališč, pogledov ali odločitev, kazensko odgovarjali. Temu pravimo tako imenovano tudi materialna imuniteta, ki jo opredeljuje prvi odstavek 83. člena ustave Republike Slovenije. Označujemo jo tudi kar s svobodo govora, ki nam poslancem omogoča, da lahko svobodno in neovirano nastopamo v parlamentu, govorimo, kritiziramo delo vlade in drugih državnih organov. Izražamo svoja mnenja in na koncu tudi glasujemo.\nDrugi in tretji odstavek 83. člena ustave Republike Slovenije opredeljujejo procesno imuniteto in imuniteto nedotakljivosti. Drugi odstavek določa, da poslanec ne sme biti priprt, niti se zoper njega, če se sklicuje na imuniteto, ne sme začeti kazenski postopek brez dovoljenja Državnega zbora, razen če je bil zaloten pri kaznivem dejanju, ki je, za katero je predpisana kazen nad 5 let. Tretji odstavek 83. člena ustave Republike Slovenije pa predpisuje, da Državni zbor lahko prizna imuniteto tudi poslancu, ki se zanjo ni skliceval ali ki je bil zaloten pri kaznivem dejanju iz drugega odstavka.\nPrav postopki pri uveljavljanju teh dveh institutov v Državnem zboru naj bi bili predmet sprememb in dopolnitev Poslovnika Državnega zbora. Trenutna ureditev za uveljavljanje obeh oblik procesne imunitete namreč predpisuje enak postopek, ne glede na to, gre za zahtevo po prvem odstavku, ko se poslanec sklicuje na imuniteto ali za obvestilo po drugem odstavku 204. člena Poslovnika Državnega zbora, ko se poslanec ne sklicuje na imuniteto ali se ji odpove.\nRazprava in urejanje pravnih podlag na tem področju je nujna. Pravne podlage moramo prilagajati spremembam in odnosu v družbi, zato je tudi na tem\n(nadaljevanje) področju potrebno slediti modernim pravnim ureditvam v drugih okoljih.\nDejstvo je, da je naša sedanja ureditev povzeta iz ustave in iz drugih časov, ki pa ni optimalna za naše sedanje razmere, mislim, da tako pomembno tematiko ne bi smeli zreducirati samo na popravek in spremembe Poslovnika Državnega zbora, ločitev postopkov pri uveljavljanju procesne imunitete, ampak bi morali to tematiko celovito urediti.\nUrediti bi jo morali v spremembah in dopolnitvah 83. člena ustave Republike Slovenije in ostalih navezanih členov ustave Republike Slovenije. Slediti bi morali predlogom prejšnjih delovnih skupin, ki so si prizadevali spremembo ustave, urediti poslansko imuniteto. Vsekakor je potrebno razpravljati tudi o ekskulpaciji(?), odškodninski odgovornosti poslancev pri materialni imuniteti, institut o materialni imuniteti(?) pa bi bilo potrebno razširiti na celotno funkcioniranje poslancev, tudi zunaj Državnega zbora, ko opravljajo svojo funkcijo, ne samo na Državni zbor in delovna telesa kot je doslej to določeno. Po procesni imuniteti pa je potrebno izhajati iz narave tega instituta.\nV večini držav in v teoriji, je procesna imuniteta namenjena nemotenemu delovanje parlamenta. Nikakor pa ni to individualna pravica poslanca, o kateri se lahko sam odloča. Če bomo na takšen način reševali problematiko, bo problem dveh postopkov pri uveljavljanju procesne imunitete, sam po sebi, odpadel.\nZato v Poslanski skupini Stranke modernega centra na podlagi četrtega odstavka 73. člena Poslovnika predlagamo, da Komisija za poslovnik prekine obravnavano točko dnevnega reda, saj menimo, da je smiselno, da se pred razpravo oziroma obravnavo sprememb in dopolnitev Poslovnika Državnega zbora v zvezi z ureditvijo procesne imunitete poslancev, opravi razpravo o samem institutu poslanske imunitete in sicer ustreznost njegove ureditve. Smiselno bi bilo, da o tem pred nadaljevanjem obravnave te točke, opravi posvet delovna skupina, ki je bila ustanovljena za pripravo Predloga novele Zakona o poslancih in Zakona o Državnem zboru. Hvala.",
        "person_id": 100,
        "speech_id": 19890,
        "type": "speech",
        "person": {
          "name": "Mateja Udovč",
          "district": [23],
          "gender": "f",
          "is_active": true,
          "party": {
            "acronym": "SMC",
            "id": 5,
            "name": "Stranka modernega centra",
            "classification": "pg",
            "is_coalition": true
          },
          "type": "mp",
          "id": 100,
          "gov_id": "P312",
          "has_function": false
        },
        "session": {
          "name": "2. redna seja",
          "date_ts": "2018-12-20T01:00:00",
          "updated_at": "4. 2. 2019",
          "orgs": [
            {
              "acronym": "Komisija za poslovnik",
              "id": 21,
              "name": "Komisija za poslovnik",
              "classification": "comission",
              "is_coalition": false
            }
          ],
          "date": "20. 12. 2018",
          "org": {
            "acronym": "Komisija za poslovnik",
            "id": 21,
            "name": "Komisija za poslovnik",
            "classification": "comission",
            "is_coalition": false
          },
          "id": 299,
          "in_review": true
        }
      }
    ]
  },
  "facet_counts": {
    "facet_queries": {},
    "facet_fields": { "speaker_i": [], "party_i": [] },
    "facet_ranges": {
      "start_time": {
        "counts": [
          "2014-01-01T00:00:00Z",
          0,
          "2014-02-01T00:00:00Z",
          0,
          "2014-03-01T00:00:00Z",
          0,
          "2014-04-01T00:00:00Z",
          0,
          "2014-05-01T00:00:00Z",
          0,
          "2014-06-01T00:00:00Z",
          0,
          "2014-07-01T00:00:00Z",
          0,
          "2014-08-01T00:00:00Z",
          0,
          "2014-09-01T00:00:00Z",
          0,
          "2014-10-01T00:00:00Z",
          0,
          "2014-11-01T00:00:00Z",
          0,
          "2014-12-01T00:00:00Z",
          0,
          "2015-01-01T00:00:00Z",
          0,
          "2015-02-01T00:00:00Z",
          0,
          "2015-03-01T00:00:00Z",
          0,
          "2015-04-01T00:00:00Z",
          0,
          "2015-05-01T00:00:00Z",
          0,
          "2015-06-01T00:00:00Z",
          0,
          "2015-07-01T00:00:00Z",
          0,
          "2015-08-01T00:00:00Z",
          0,
          "2015-09-01T00:00:00Z",
          0,
          "2015-10-01T00:00:00Z",
          0,
          "2015-11-01T00:00:00Z",
          0,
          "2015-12-01T00:00:00Z",
          0,
          "2016-01-01T00:00:00Z",
          0,
          "2016-02-01T00:00:00Z",
          0,
          "2016-03-01T00:00:00Z",
          0,
          "2016-04-01T00:00:00Z",
          0,
          "2016-05-01T00:00:00Z",
          0,
          "2016-06-01T00:00:00Z",
          0,
          "2016-07-01T00:00:00Z",
          0,
          "2016-08-01T00:00:00Z",
          0,
          "2016-09-01T00:00:00Z",
          0,
          "2016-10-01T00:00:00Z",
          0,
          "2016-11-01T00:00:00Z",
          0,
          "2016-12-01T00:00:00Z",
          0,
          "2017-01-01T00:00:00Z",
          0,
          "2017-02-01T00:00:00Z",
          0,
          "2017-03-01T00:00:00Z",
          0,
          "2017-04-01T00:00:00Z",
          0,
          "2017-05-01T00:00:00Z",
          0,
          "2017-06-01T00:00:00Z",
          0,
          "2017-07-01T00:00:00Z",
          0,
          "2017-08-01T00:00:00Z",
          0,
          "2017-09-01T00:00:00Z",
          0,
          "2017-10-01T00:00:00Z",
          0,
          "2017-11-01T00:00:00Z",
          0,
          "2017-12-01T00:00:00Z",
          0,
          "2018-01-01T00:00:00Z",
          0,
          "2018-02-01T00:00:00Z",
          0,
          "2018-03-01T00:00:00Z",
          0,
          "2018-04-01T00:00:00Z",
          0,
          "2018-05-01T00:00:00Z",
          0,
          "2018-06-01T00:00:00Z",
          0,
          "2018-07-01T00:00:00Z",
          0,
          "2018-08-01T00:00:00Z",
          0,
          "2018-09-01T00:00:00Z",
          12,
          "2018-10-01T00:00:00Z",
          6,
          "2018-11-01T00:00:00Z",
          5,
          "2018-12-01T00:00:00Z",
          2,
          "2019-01-01T00:00:00Z",
          10,
          "2019-02-01T00:00:00Z",
          0
        ],
        "gap": "+1MONTHS",
        "start": "2014-01-01T00:00:00Z",
        "end": "2019-03-01T00:00:00Z"
      }
    },
    "facet_intervals": {},
    "facet_heatmaps": {}
  }
}
