{
  "landing": {
    "title": "Parlameter",
    "lead": "Parlameter analyses voting and speeches in the parliament to help you monitor your politicians.",
    "search": {
      "part_one": "Search",
      "part_two": "legislation, voting, representatives, parties or their speeches"
    }
  },
  "about": {
    "lead": "Parlameter analyses voting and speeches in the parliament to help you monitor your politicians.",
    "afterlead": "User friendly visual design and technologically advanced modular setup increase the transparency of the most important democratic institution.",
    "videourl": "https://www.youtube.com/embed/49rAjdfnmYU",
    "columns": {
      "first": {
        "title": "General public",
        "paragraph": "Democracy depends on the watchful eyes monitoring the government. A prerequisite for that is a well-informed public. Thank you for caring."
      },
      "second": {
        "title": "Media public",
        "paragraph": "All existing cards can be embedded on any website. We crunch the data so the media can focus on interpreting them."
      },
      "third": {
        "title": "Developer community",
        "paragraph": "All data is freely available over several APIs. All of the code is published on Github. You can find everything you need at <a href=\"https://dev.parlameter.si\">the dev page</a>."
      }
    },
    "thanks": "Parlameter nastaja v okviru inštituta <a href=\"http://danesjenovdan.si\" class=\"funblue-light-hover\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, Amebisu, Ameriški ambasadi, NED in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju."
  },
  "legal": {
    "title": "Legal notice (only in Slovenian, sorry)",
    "body": "<h3>1. O PARLAMETRU</h3> <p>Parlameter je spletno orodje, ki z raznolikimi analizami glasovanj in transkriptov lajša spremljanje dela v Državnem zboru. Prek učinkovitega vpogleda v odločevalski proces orodje veča transparentnost delovanja najpomembnejše demokratične institucije.</p><p>Arhitekturo spletne aplikacije sestavljajo trije glavni deli: Parla-data, kjer se nabirajo surovi podatki, Parla-lize, kjer se izračunavajo statistične vrednosti analiz ter Parla-meter, kjer vsebine zaživijo v spletni obliki.</p><p>Parlameter vsebine obstajajo na dva načina: dostopne so bodisi na spletnem mestu parlameter.si bodisi kot samostojne kartice, vdelane v druga spletna mesta. Kartica je osnovna enota, ki ima svoj URL naslov, svojo kodo za vdelavo in svoje &ldquo;informacijsko besedilo&rdquo;, v katerem je razložena metodologija, s katero je kartica nastala.</p><p>Spletno mesto parlameter.si je razdeljeno na 5 sklopov: Zakonodaja, Seje, Poslanci, Poslanske skupine ter Orodja.</p><p>Metodologije analiz so javno dostopne v &ldquo;informacijskem predelu&rdquo; vsake posamezne kartice.</p><p>Parlameter razvijamo in vzdržujemo na inštitutu Danes je nov dan.</p><h3>2. VIRI PODATKOV</h3> <p>Zaradi neobstoja javnosti dostopnih strojno berljivih parlamentarnih podatkov, se baza aplikacije Parlameter polni z metodo sintaktičnega razčlenjevalnika HTML dokumentov spletnih mest dz-rs.si in dvk-rs.si, pri čemer lahko pride do napak, za katere Inštitut Danes je nov dan, njegovi člani in njegovi sodelavci in avtorji aplikacije ne sprejemajo nikakršne odgovornosti ali jamstev. Pravna obvestila spletnih mest s katerih zbiramo podatke si lahko preberete <a href=\"http://www.dz-rs.si/wps/portal/Home/pravnoObvestilo\">tukaj</a> ali <a href=\"http://www.dvk-rs.si/index.php/si/pravno-obvestilo\">tukaj</a>.</p><p>Podatke o poslanskih skupinah in poslancih pridobivamo neposredno od poslanskih skupin ali na njihovih spletnih mestih.</p><h3>3. INTELEKTUALNA LASTNINA</h3> <p>Vsa koda, ki poganja Parlameter je objavljena na <a href=\"https://github.com/danesjenovdan/\">https://github.com/danesjenovdan/</a> in je predana v javno domeno, tako da jo lahko kdorkoli uporablja brez omejitev. Parlameter kartice lahko vsakdo uporablja brezplačno, brez vnaprejšnje privolitve avtorjev aplikacije.</p><h3>4. OMEJITEV ODGOVORNOSTI</h3> <p>Vse informacije spletne aplikacije Parlameter niso nujno celovite, popolne, točne in posodobljene, so splošne in ne upoštevajo morebitnih posebnih okoliščin posameznikov ali posameznih skupin, ki jih zadevajo.</p><p>Avtorji aplikacije si bomo prizadevali za zagotavljanje ažurnih in točnih podatkov in informacij, vendar za morebitne netočnosti ali necelovitosti ne prevzemamo nikakršne zakonske ali druge odgovornosti.</p><p>Avtorji aplikacije prav tako ne odgovarjamo za morebitne napake / razhajanja v podatkih, ki jih pridobivamo s strani tretjih oseb (glej točko 2).</p><p>Pridržujemo si pravico do prerazporejanja kartic na spletni aplikaciji Parlameter. Vsi seznami so ali razporejeni po abecednem vrstnem redu ali pa glede na vrednosti v izbranih analizah. Vrstni redi kartic na posameznih podstraneh so naključni in ne vsebujejo nikakršne vsebinske ali kakršne koli druge vrednostne sodbe.</p><p>Avtorji aplikacije ne odgovarjamo za nadomestilo</p><ol> <li>morebitne neposredne, posredne, naključne, posebne, kaznovalne, posledične škode, ali druge kakršne koli druge oblike škode, ki posredno, neposredno ali na kakršenkoli drug način izhaja iz napak, pomot ali netočnosti vsebine spletne aplikacije, rabe neoptimalnih statističnih metod, interpretacije vsebine spletne aplikacije s strani tretjih oseb ali iz kakršnih koli drugih dejstev povezanih z aplikacijo ali njeno uporabo,</li><li>kakršnekoli škode, ki nastane zaradi nepooblaščenega dostopa do, ali uporabe, naših strežnikov in/ali katerihkoli in vseh v njih shranjenih podatkov.</li></ol> <p>Pridržujemo si pravico do dodajanja, odstranjevanja, spreminjanja ali nadgradnje podatkov kadarkoli, na kakršenkoli način, delno ali v celoti, ne glede na razlog ter brez predhodnega obvestila.</p><p>Navkljub trudu, da bi na spletni platformi v vsakem trenutku zagotovili točnost vseh podatkov in informacij, se lahko pojavijo napake. Prizadevamo si, da bi jih kar najprej odkrili in odpravili, prav tako pa bomo hvaležni, če nas boste o njih obvestili tudi vi. Zavezujemo se k prizadevanju, da bomo v največ 7 delovnih dneh od odkritja popravili vse morebitne napake, ki nam jih bodo sporočili in dokazali uporabniki.</p><p>Kartice so za brezplačno vdelavo na voljo vsakomur, vendar objaviteljem avtorji orodja ne jamčimo pravilnega delovanja. Prizadevali si bomo za minimalizacijo tehničnih napak, vendar za morebitno nedosegljivost strežnikov, nepravilno prikazovanje kartice oziroma spletnega mesta, na katerem je vdelana, ne odgovarjamo. Enako velja za API-ja Parladata in Parlalize.</p><h3>5. ZASEBNOST PODATKOV</h3> <p>Vaših podatkov ne zbiramo ali shranjujemo, razen če ste se prijavili na obvestila. V tem primeru shranimo vaš e-naslov, ki ga uporabljamo le za namene pošiljanja obvestil. Vaših osebnih podatkov, pridobljenih s privolitvijo, ne delimo s tretjimi osebami in jih ne izvažamo v tretje države. V kolikor želite, da izbrišemo vaš e-naslov, nam to sporočite na <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>.</p><h3>6. COMMENTALITY</h3> <p>Parlameter uporablja aplikacijo Commentality za sledenje in merjenje javnega mnenja pod izbrano zakonodajo. Pogoje uporabe aplikacije Commentality si lahko preberete <a href=\"https://commentality.djnd.si/pravno-obvestilo.html\">tukaj</a>.</p><h3>7. O DANES JE NOV DAN</h3> <p>Parlameter nastaja v okviru inštituta <a href=\"https://danesjenovdan.si\">Danes je nov dan</a>, ki se osredotoča na digitalno politično participacijo, transparentnost in nadzor. Hvala Google DNI, National Endowment for Democracy, Ameriškemu veleposlaništvu v Sloveniji, Amebisu in vsem posameznicam in posameznikom, ki so nam nesebično pomagali pri razvoju.</p>"
  },
  "press": {
    "todo": true,
    "title": "For a better and a more beautiful story",
    "body": "This page contains info on Parlameter, press releases and visual materials. All of these are free to use. For interviews, direct questions or requests for statements email <a href=\"mailto:info@parlameter.si\">info@parlameter.si</a>.",
    "photos": {
      "title": "Photos"
    },
    "releases": {
      "title": "Press-releases"
    },
    "video": {
      "title": "Video gradivo"
    }
  },
  "menu": {
    "legislation": "Legislation",
    "sessions": "Sessions",
    "mps": "Representatives",
    "pgs": "Parliamentary groups",
    "tools": "Tools"
  },
  "footer": {
    "about": "About the project",
    "newsletter_sign_up": "Sign up for the newsletter!",
    "newsletter_submit": "Submit",
    "donate": "Donate!",
    "press": "Press corner",
    "legal": "Legal notice"
  },
  "search_popup": {
    "title": "How to search?",
    "first_paragraph": "The default search is broad. (it will return all speeches containing any of the words entered).",
    "second_paragraph": "If you want to modify your search query you can use the following operators:",
    "operators": [
      {
        "name": "AND",
        "description": "the engine will return only those results that include all the words in the query (regardless of their order)",
        "example_title": "Example:",
        "example_text": "Ivan AND Cankar",
        "example_result_title": "Results:",
        "example_result_text": "Ivan Cankar<br> Cankar, Ivan",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "\"QUOTATIONS MARKS\"",
        "description": "the engine will return only the results that contain an exact match between the double quotes",
        "example_title": "Example:",
        "example_text": "Humanitarian crisis",
        "example_result_title": "",
        "example_result_text": "",
        "example_excluded_result_title": "",
        "example_excluded_result_text": ""
      },
      {
        "name": "! (EXCLAMATION POINT)",
        "description": "results will always include the words marked with an exclamation point, while other words serve to rank the results",
        "example_title": "Example:",
        "example_text": "Parliamentary !group",
        "example_result_title": "Results:",
        "example_result_text": "Parliamentary group,<br> group of MPs,<br> international group",
        "example_excluded_result_title": "No search results found",
        "example_excluded_result_text": "Poslanska služba"
      },
      {
        "name": "-(MINUS)",
        "description": "the results will not include the words preceded by the minus sign",
        "example_title": "Example:",
        "example_text": "-Parliamentary group",
        "example_result_title": "Results:",
        "example_result_text": "group of MPs,<br> international group",
        "example_excluded_result_title": "Not a result:",
        "example_excluded_result_text": "Parliamentary group"
      }
    ]
  },
  "donation": {
    "intro": "Your donation will help ensure Parlameter's lognevity.",
    "personal": "PERSONAL<br>DONATION",
    "business": "CORPORATE<br>DONATION",
    "bitcoin": "BITCOIN DONATION",
    "business_success": "It's best we discuss this over email.",
    "business_success_email": "email",
    "business_success_message": "message",
    "business_success_send": "SEND",
    "thank_you": "THANK YOU!",
    "error": "Oops, something went wrong. :(",
    "choice": "DONATION OF CHOICE",
    "amount": "amount",
    "card": "WITH A CREDIT CARD",
    "monthly": "monthly donation"
  },
  "tools": {
    "notifications": {
      "title": "Parlameter notifications",
      "text": "Parliamentary clipping! Get an email alert every time someone says a word (or more words)."
    },
    "voteComparator": {
      "title": "Vote comparator",
      "text": "The vote comparator allows you to answer questions such as: When did members of one party vote the same as member of their biggest rival party?"
    },
    "discord": {
      "title": "Discord analysis",
      "text": "Explore the discord within parliamentary parties based on how much they disagreed on specific pieces of legislation."
    },
    "compass": {
      "title": "Parliamentary compass",
      "text": "Visualisation of all MPs in a \"virtual space\". The further apart two MPs are the greater the discord in their voting patterns."
    },
    "wordGroups": {
      "title": "Word groups",
      "text": "Explore who talks most about certain topics or uses certain word groups most often.<br><br>"
    }
  },
  "general": {
    "coalition": "coalition",
    "opposition": "opposition",
    "inactive": "INACTIVE",
    "overview": "Overview",
    "voting": "Voting events",
    "speeches": "Speeches",
    "data_published": "data published",
    "in_review": "in review",
    "vote-result--enacted": "Passed",
    "vote-result--submitted": "Submitted",
    "vote-result--rejected": "Rejected",
    "vote-result--retracted": "Retracted",
    "vote-result--adopted": "Passed",
    "vote-result--received": "Received",
    "vote-result--in_procedure": "In procedure",
    "legislation": "Legislation",
    "other_votings": "Other voting events",
    "transcripts": "Transcripts",
    "state_one": "The National Assembly of the Republic of Slovenia doesn't publish voting records from working bodies.",
    "state_two": "The National Assembly of the Republic of Slovenia doesn't publish voting records from the assembly's president's collegium.",
    "state_one_dz": "Sorry, no voting at this session yet.",
    "state_five": "Sorry, no transcripts for this session yet.",
    "tools_intro": "Democracy is a continuous process that depends on our participation in it. Use the tools below to help you better engage with it!",
    "page-not-found-text": "There's nothing here. What are you looking for?",
    "info_email": "info@parlameter.si"
  },
  "social": {
    "facebook": "https://www.facebook.com/parlameter",
    "twitter": "https://twitter.com/Parlameter_si",
    "instagram": "[empty]"
  },
  "titles": {
    "session": "Session",
    "legislation": "Legislation",
    "other-votings": "Other voting events",
    "transcript": "Transcript",
    "voting": "The vote",
    "session-list": "List of sessions",
    "sessions-search": "Search sessions",
    "thank-you": "Thank you!",
    "ups": ":("
  }
}
