{
  "person": {
    "is_active": false,
    "district": [
      3
    ],
    "name": "Marta Luc-Polanc",
    "gov_id": "1336",
    "gender": "f",
    "party": {
      "acronym": "SDP",
      "is_coalition": false,
      "id": 339,
      "name": "Klub zastupnika Socijaldemokratske partije Hrvatske"
    },
    "type": "mp",
    "id": 1336,
    "has_function": false
  },
  "created_at": "05.09.2018",
  "created_for": "05.09.2018",
  "results": {
    "content": "Zahvaljujem predsjedniče Sabora, poštovani predsjedniče Vlade, moje pitanje se odnosi na problem zagađenja vode u Slavonskom Brodu.\nNaime u ponedjeljak, dakle prije 2 dana građani Slavonskog Broda su donijeli obavijest da imaju sada ispravnu i pitku vodu. Međutim, građani su vrlo uznemireni, nisu tu vijest prihvatili sa povjerenjem i većina građana i dan danas vam još ne konzumira vodu u Slavonskom Brodu.\nA zašto je to tako, naime cijela ta krizna situacija koja je trajala jedno tjedno i pol dana je obilježena brojnim sukobima i političkim prepucavanjima između ministara vaše Vlade i gradonačelnika Duspare.\nPri tome je vaš ministar Ćorić optužio da naš vodovodni sustav, odnosno cijeli sustav pročišćavanja vode nije adekvatan, da je zapušten i da pročistačima je izašao rok trajanja. Naime, tu su vrlo ozbiljne optužbe i vjerujte građani su zbog njih vrlo uznemireni jer sada nisu sigurni za svoje, nisu sigurni u konzumiranje vode za svoje zdravlje.\nPa vam ja imam konkretno, s druge strane je gradonačelnik Duspara optužio Vladu da nešto prikriva. Pa ja imam konkretno dva pitanja koja bih vam postavila. Prvo pitanje, ukoliko Vlada ništa ne prikriva i ukoliko je sve bilo transparentno zbog čega mi u gradu Brodu do danas nismo dobili izvješće nadležnih inspekcija koje su bile na terenu a to je sanitarna inspekcija, vodopravna inspekcija, inspekcija zaštite okoliša, znači na stranu organi istrage, nas zanima šta je nadležna inspekcija utvrdila na terenu.\nA broj 2, obzirom da ste objavili da je voda ispravna i zdrava za konzumiranje ja vas pitam kako to možete garantirati i biti u to sigurni obzirom da mi do danas ne znamo šta je uzrok zagađenja? Kako nam možete garantirati da već večeras voda neće biti zagađena ugljikovodicima?\nZahvaljujem.",
    "session": {
      "name": "8. sjednica",
      "orgs": [
        {
          "acronym": "sabor",
          "is_coalition": false,
          "id": 199,
          "name": "Hrvatski sabor"
        }
      ],
      "date": "10. 5. 2018",
      "org": {
        "acronym": "sabor",
        "is_coalition": false,
        "id": 199,
        "name": "Hrvatski sabor"
      },
      "date_ts": "2018-05-10T10:47:00",
      "updated_at": "27. 8. 2018",
      "in_review": false,
      "id": 141
    },
    "quote_id": 2,
    "the_order": 151,
    "quoted_text": "A zašto je to tako, naime cijela ta krizna situacija koja je trajala jedno tjedno i pol dana je obilježena brojnim sukobima i političkim prepucavanjima između ministara vaše Vlade i gradonačelnika Duspare.",
    "speech_id": 122543,
    "end_idx": 614,
    "start_idx": 409
  }
}
